7439-е заседание, состоявшееся 11 мая 2015 года.
Само ИГИЛ опубликовало видео, в котором показано, как люди подвергаются самым различным ужасным наказаниям, включая забрасывание камнями, сталкивание вниз с высоких зданий, обезглавливание или распинание на крестах.
ЮНИСЕФ выплатил чрезвычайную денежную помощь десяткам тысяч перемещенных семей в лагерях, а УВКБ распределило денежную помощь среди уязвимых семей, перемещенных внутри страны.
31. признает важный вклад, который Африканский механизм коллегиального обзора вносит с момента его создания в совершенствование управления и содействие социально-экономическому развитию в африканских странах, и напоминает в этой связи о состоявшемся 21 октября 2013 года дискуссионном форуме высокого уровня, который был посвящен инновациям Африки в сфере управления за 10 лет существования Механизма и устраивался в ознаменование этого юбилея на шестьдесят восьмой сессии Генеральной Ассамблеи;
Политическая и рыночная нестабильность, связанная с ситуацией в Греции в конце 2014-го и начале 2015 года, практически не отразилась на спредах доходности между государственными облигациями Германии и других стран.
Отказ от нижнего предела по паре евро/швейцарский франк сопровождался дальнейшими мерами по снижению процентных ставок по бессрочным вкладам до отрицательного значения (−0,75 процента) в целях ограничения роста национальной валюты и недопущения сопутствующего ухудшения ситуации с ликвидностью.
которое состоится в четверг, 2 апреля 2015 года, в 10 ч. 15 м.
По поручению правительства моей страны имею честь препроводить настоящим список с указанием имен и фамилий 96 сирийских граждан, включая 41 ребенка, убитых в Алеппо террористическими группами в период с 13 апреля по 7 мая 2015 года (см. приложение).
12. вновь заявляет о том, что физические и юридические лица, которые, как установил Комитет, нарушили положения резолюции 1970 (2011), включая оружейное эмбарго, или оказывали помощь другим лицам в совершении такого нарушения, подлежат включению в перечень, и отмечает, что это распространяется на тех, кто оказывает содействие в нарушении требований о замораживании активов и запрете на поездки, введенных в резолюции 1970 (2011);
23. поддерживает усилия ливийских властей по возвращению средств, расхищенных при режиме Каддафи, и в этой связи рекомендует ливийским властям и государствам-членам, в которых хранятся активы, замороженные во исполнение резолюций 1970 (2011) и 1973 (2011) с изменениями, внесенными резолюцией 2009 (2011), провести консультации друг с другом в связи с претензиями в отношении похищенных средств и по связанным с этим вопросам собственности;
Комитет Совета Безопасности, учрежденный резолюцией 1518 (2003)
При расчете коэффициента были учтены выход Бельгии из состава Организации, который вступает в силу 31 декабря 2015 года, а также вступление в Организацию Маршалловых Островов 16 марта 2015 года, поэтому в расчет включены только 169 государств.
1. Утверждение повестки дня.
13. мы подчеркиваем, что необходимо активизировать усилия на всех уровнях в интересах достижения целей международного механизма по лесам на период после 2015 года и создать действенный, более эффективный и надежный механизм на период 2015 - 2030 годов;
Воздушный транспорт
6. Конференция вновь подтверждает, что строгое соблюдение всех положений Договора сохраняет центральное значение для достижения общих целей полной ликвидации ядерного оружия, предотвращения, при любых обстоятельствах, применения и дальнейшего распространения ядерного оружия и сохранения жизненно важного вклада Договора в обеспечение мира и безопасности.
Конференция заявляет, что, пока эта цель не достигнута, необходимо в интересах самого выживания человечества добиться того, чтобы ядерное оружие никогда не было вновь применено.
В представленной далее таблице 2 приведен перечень различных мероприятий по профессиональной подготовке.
Положениями о миграции предусматривается, что лицо, которое уже находится под действием или только что попало под действие резолюции Совета Безопасности, требующей от Австралии не допускать въезда этого лица на территорию Австралии или транзитного проезда через ее территорию, не сможет получить визу или -- если виза уже была выдана -- может лишиться этой визы во исполнение Австралией обязанностей, вытекающих из соответствующей резолюции Совета.
подчеркивая значение Политической декларации по ВИЧ и СПИДу: активизация наших усилий по искоренению ВИЧ и СПИДа, принятой Генеральной Ассамблеей на заседании высокого уровня по ВИЧ и СПИДу 10 июня 2011 года
На 7453-м заседании Совета Безопасности, состоявшемся 29 мая 2015 года, в связи с рассмотрением Советом пункта, озаглавленного <<Угрозы международному миру и безопасности, создаваемые террористическими актами>>, Председатель Совета Безопасности сделал от имени Совета следующее заявление:
Если она будет утверждена советом Стратегии, то о начале ее осуществления может быть объявлено 20 апреля в ходе двадцать пятой сессии Совета управляющих Программы Организации Объединенных Наций по населенным пунктам; она будет осуществляться под руководством Финляндии, а в качестве ответственных учреждений будут выступать ЮНЕП, Всемирный совет по экологичному строительству и Мельбурнский королевский технологический университет.
5.1 Оказание эффективной и действенной поддержки в области информационных технологий для Регионального центра обслуживания и обслуживаемых миссий
a Максимальная утвержденная численность с 1 января 2014 года в соответствии с резолюцией 2124 (2013) Совета Безопасности.
Службы стратегического управления
поддерживая продолжающуюся деятельность Генерального секретаря Организации Объединенных Наций, Международной конференции по району Великих озер (МКРВО), Сообщества по вопросам развития стран юга Африки (САДК) и Африканского союза (АС) по восстановлению мира и безопасности в восточных районах ДРК, рекомендуя правительству ДРК поддерживать постоянное тесное сотрудничество с этими и другими международными сторонами и отмечая усилия правительства ДРК, направленные на достижение мира и обеспечение национального развития,
Призываем государства <<ядерной пятерки>> -- участников Договора о нераспространении ядерного оружия (ДНЯО) -- к скорейшей ратификации Протокола, что позволит завершить процесс институционального оформления зоны и существенно повысит уровень взаимного доверия и безопасности.
Центральным элементом является развертывание сил быстрого реагирования в составе одного батальона, задача которого заключается в том, чтобы в случае необходимости осуществлять вмешательство в кризисных ситуациях в Либерии.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении писем Постоянного представителя Российской Федерации при Организации Объединенных Наций от 16 марта 2015 года, в которых говорится, что г-жа Ольга Владимировна Мозолина и г-н Егор Сергеевич Шульгин были назначены альтернативными представителями Российской Федерации в Совете Безопасности.
7. На том же заседании Комиссия поручила заместителю Председателя Рубену Армандо Эскаланте Асбуну (Сальвадор) председательствовать на неофициальных консультациях.
которое состоится во вторник, 12 мая 2015 года, в 15 ч. 00 м.
Сессия 2015 года
В то же время результаты предварительной оценки предоставления <<ускоренного финансирования>> -- новых и дополнительных ресурсов, которые развитые страны обязались выделить на цели смягчения последствий климатических изменений и приспособления к ним согласно решению, принятому в 2009 году на пятнадцатой сессии Конференции сторон Рамочной конвенции Организации Объединенных Наций об изменении климата, -- показали, что 80 процентов потоков этих средств зачитывались также в счет ОПР и выплачивались через аналогичные механизмы, в основном по двусторонним каналам.
В этой связи Форум по сотрудничеству в целях развития мог бы служить подходящей платформой для усиления глобальной взаимной подотчетности, в то время как специальное совещание высокого уровня могло бы по-прежнему служить форумом для координации правительствами, крупными институциональными заинтересованными сторонами, гражданским обществом и деловым сектором своих усилий по осуществлению повестки дня в области развития на период после 2015 года.
3. обращает особое внимание на важность поощрения культуры подотчетности, управления по результатам, общеорганизационного управления рисками и внутреннего контроля на всех уровнях в Секретариате с опорой на неизменную руководящую роль старших руководителей и их преданность делу и вновь просит Генерального секретаря принять необходимые меры в этой связи, включая подготовку соответствующего персонала;
Как представитель нынешнего Председателя Африканского союза имею честь препроводить настоящим заявление для прессы, которое было принято 30 апреля 2015 года Советом мира и безопасности Африканского союза на его 503м заседании (см. приложение) в порядке реакции на развитие событий после того, как на своем 496-м заседании 27 марта 2015 года Совет мира и безопасности Африканского союза принял коммюнике по вопросу о ситуации в Западной Сахаре.
Заявление для прессы
Комитету далее сообщили, что на этапе ликвидации Миссии сроки мероприятий по списанию и ликвидации были сокращены, с тем чтобы завершить процесс ликвидации к установленному сроку.
Интегрированная миссия Организации Объединенных Наций в Тиморе-Лешти
Важно также разработать надлежащие показатели для интеграции политики, принимая во внимание работу Организации экономического сотрудничества и развития в этой области.
Потенциал в области формирования политики может быть укреплен за счет использования направленных на решение проблем подходов при поддержке комплексного инструментария, а также с учетом передовой практики, которая может быть адаптирована к конкретным условиям.
В соответствии с пунктом 36 круга ведения резюме докладов о результатах странового обзора, подготовка которых будет завершена к шестой сессии, будут переведены на шесть официальных языков Организации Объединенных Наций и распространены в качестве документов Группы по обзору хода осуществления исключительно в информационных целях.
1. В своем письме от 10 апреля 2015 года Постоянное бюро Гаагской конференции по международному частному праву ("Гаагская конференция") просило Комиссию рассмотреть вопрос об одобрении Принципов, касающихся выбора права в международных коммерческих договорах ("Гаагские принципы").
Центральная и Восточная Европа и Содружество Независимых Государств
Периодические доклады Генерального секретаря по вопросу об улучшении финансового положения Организации Объединенных Наций
которое состоится при закрытых дверях во вторник, 8 апреля 2015 года, в 10 ч. 00 м.
Министерство иностранных дел и международного сотрудничества доводит до сведения национальной и международной общественности, что Правительство Бурунди выражает удовлетворение в связи с тем, что силы обороны и безопасности предотвратили попытку государственного переворота, предпринятую 13 и 14 мая 2015 года.
Министерство иностранных дел и международного сотрудничества от имени Правительства Бурунди хотело бы еще раз выразить благодарность дружественным странам и партнерам, поддерживающим соблюдение правопорядка и работу действующих органов Бурунди.
6. Кроме того, правительство Малайзии включило в проект закона о Комиссии по ценным бумагам 2015 года (поправки) положение, согласно которому Комиссия Малайзии по ценным бумагам наделяется полномочиями давать своим лицензированным посредникам распоряжения о замораживании денежных средств или счетов физических лиц и организаций, которые могут быть внесены Комитетом в санкционный перечень.
которое состоится во вторник, 28 апреля 2015 года, в 10 ч. 46 м.
Добавление
Во всех этих резолюциях выражается поддержка концепции обеспечения подотчетности и контроля посредством оценки и извлечения выводов из опыта, включая использование таких выводов в процессах подготовки программ.
Вопросы программ: оценка
75. Со времени финансового кризиса 2009 года внутренний спрос оставался основным фактором экономического роста в регионе, в то время как чистый экспорт в период с 2010 по 2013 годы, напротив, оказывал отрицательное влияние на темпы экономического роста.
Все в большей степени признается тот факт, что сокращение государственных инвестиций, которое является наиболее распространенным и простым способом обеспечения налогово-бюджетной консолидации в регионе, в итоге оказывается сопряжено с серьезными долгосрочными экономическими издержками.
5 февраля
Для народов государств -- участников Содружества Независимых Государств 9 мая 1945 года -- священный день, одна из самых значимых и почитаемых дат.
Мы в неоплатном долгу перед павшими в войне и склоняем головы над могилами погибших на полях сражений, замученных в концентрационных лагерях и фашистских застенках, ушедших из жизни от голода и невзгод.
Вопросы, касающиеся информации
регулярные совещания в виде телеконференций для координации совместного планирования крупных мероприятий;
С. Организации системы Организации Объединенных Наций 33−76 20
Конференция будет проводиться под эгидой Генерального секретариата Совета сотрудничества стран Залива по просьбе президента Хади, направленной его партнерам по Совету сотрудничества стран Залива 5 марта 2015 года.
Недавний демарш Африканского союза, призвавшего к осуществлению взаимодействия между его <<Специальным посланником>> г-ном Жоакимом Чиссано и Советом Безопасности, является для Королевства Марокко совершенно неприемлемым.
Королевство Марокко со своей стороны хотело бы еще раз подтвердить свою приверженность процессу политических переговоров под эгидой Организации Объединенных Наций.
c. организация для журналистов учебных практикумов или поездок в места осуществления проектов Организации Объединенных Наций в сотрудничестве с местными партнерами системы Организации Объединенных Наций -- для местных журналистов в целях содействия лучшему пониманию ими вопросов, которыми занимается Организация Объединенных Наций, а также организация подготовки для работников местных библиотек Организации Объединенных Наций (4).
Оно также полно решимости покончить с угрозой и ужасами терроризма, чтобы защитить граждан Сирии и их честь, а также ответить на посягательства на потенциал страны и ее народа.
которое состоится в cреду, 18 марта 2015 года, в 10 ч. 33 м.
Укрепление доллара США может, однако, предвещать некоторое расширение дисбаланса счетов текущих операций на глобальном уровне в прогнозный период, хотя и не до уровня 2006 -- 2008 годов.
Замедление темпов роста ВВП и снижение роста занятости там нередко сопровождаются увеличением гендерного неравенства.
31. В своей резолюции 2014 года, озаглавленной <<Повышение действенности и эффективности гарантий Агентства>>, участники Генеральной конференции с удовлетворением отметили при поддержке Бразилии пояснения и дополнительную информацию, представленную секретариатом в дополнительном документе.
В этой связи Бразилия полностью поддерживает многосторонние усилия, в частности в рамках МАГАТЭ, нацеленные на сохранение и усиление мер по соблюдению тех пунктов договора, которые касаются обязательств по нераспространению ядерного оружия.
В докладе высказывается мысль, что учреждениям всех уровней для осуществления новой повестки дня в области развития придется провести соответствующие преобразования, которые потребуют кардинальных перемен в образе мышления и подходах, а также твердого руководства и видения.
Такое изменение должно будет означать готовность принимать участие в диалоге по вопросам политики, затрагивающем интересы широкого спектра деловых или политических кругов и опирающемся на вклад самых различных групп.
Имею честь настоящим препроводить письмо министра иностранных дел Исламской Республики Иран М. Джавада Зарифа, касающееся крайне тревожной ситуации в Йемене.
Они также наносили неизбирательные удары по жилым районам, в том числе по лагерям беженцев, в результате чего погибли или были ранены ни в чем не повинные гражданские лица, в частности женщины и дети.
25. Управление информационно-коммуникационных технологий будет уделять основное внимание вопросам, касающимся создания общеорганизационной системы, будет обеспечивать руководство работой по более активному внедрению системы <<Умоджа>>, будет добиваться обеспечения информационной безопасности и операционной устойчивости и будет обеспечивать согласование программы в области информационно-коммуникационных технологий с основной деятельностью Организации Объединенных Наций.
10. В поддержку предложений Генерального секретаря относительно путей усовершенствования закрепленных в двухгодичном плане по программам целей Организации, ожидаемых достижений и показателей достижения результатов, с тем чтобы в них более четко обозначалась отдача от деятельности, был проведен обзор этих элементов, утвержденных в двухгодичных периодах 2006 - 2007 и 2016 - 2017 годов.
Докладчик: гжа Кара-Кыз Аракча
7. отмечает усилия, предпринятые Генеральным секретарем для создания в системе <<Умоджа>> модуля по вопросам снабжения, отмечает также повышение эффективности управления закупочной деятельностью для охвата закупочных операций, осуществляемых в миссиях по поддержанию мира, специальных политических миссиях, отделениях за пределами Центральных учреждений и трибуналах, при установлении четкой системы ответственности и подотчетности и просит Генерального секретаря представлять более полную информацию о поставщиках, которым предоставляются контракты и заказы на закупку;
18A.128 В течение двухгодичного периода 2016 - 2017 годов прогнозируемые внебюджетные ресурсы в объеме 437 100 долл. США будут использоваться для финансирования одной должности местного разряда и содействия укреплению потенциала национальных статистических служб в Центральной Африке в деле использования современных технологий сбора и обработки сопоставимых и унифицированных статистических данных.
Человеческие жертвы незаконной торговли оружием, дестабилизирующее воздействие накопления запасов оружия и неправомерное использование стрелкового оружия и легких вооружений
По мнению Генерального секретаря, указанное письмо представляет собой надлежащие временные полномочия.
В число важных принципов, составляющих суть благого управления, входят: привлечение или участие заинтересованных кругов, справедливость, подотчетность, транспарентность, эффективность и действенность (Бодегом и др., 2012 год, <<Подход, позволяющий интегрировать методы управления лесным хозяйством в национальные системы мониторинга состояния лесов>>, рабочий документ № 29 ФАО "Политика и институты в области лесного хозяйства", Рим).
Эта сложная ситуация указывает на необходимость возобновления переговоров с международными финансовыми учреждениями, в первую очередь МВФ, по вопросу о создании нового финансового механизма или же поиска альтернативных источников финансирования, к которым, по всей вероятности, будет трудно получить доступ или которые будут предусматривать менее благоприятные условия.
В распоряжении отмечалось, что оно должно применяться в первую очередь в отношении решений, касающихся новых назначений и найма.
2. Постоянный форум приветствует участие Организации Объединенных Наций, а также экспертов из числе представителей коренных народов в обсуждении в рамках дискуссионной группы вопросов, касающихся предлагаемого индекса развития коренных народов.
5. Постоянный форум рекомендует Статистическому отделу активно сотрудничать с коренными народами в развитых странах и, особенно, в развивающихся странах, в том числе с женщинами, молодыми людьми и инвалидами из числа коренного населения в разработке основных показателей, касающихся коренных народов, в том числе в подготовке дезагрегированных данных, которые будут включены в общие показатели в отношении повестки дня в области развития на период после 2015 года, которая будет принята в марте 2016 года.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о том, что он получил верительные грамоты, подписанные 8 мая 2015 года министром иностранных дел Новой Зеландии, из которых следует, что гн Герардус Якобус ван Бохемен назначен представителем Новой Зеландии в Совете Безопасности.
Платежи, полученные на ту же дату, составили 1 036 201 000, долл. США, т.е. образовалась задолженность в размере 40 762 000 долл. США.
В ходе этой первой поездки, которая совпала с открытием Бангийского форума, я провел беседы с представителями гражданского общества и международного сообщества, базирующимися в Банги, а также с представителями переходных властей с целью выяснения их мнений по приоритетным аспектам деятельности Комиссии по миростроительству в Центральноафриканской Республике на решающем этапе политического процесса.
В качестве Председателя Структуры по Центральноафриканской Республике Комиссии по миростроительству я посетил Банги в период со 2 по 5 мая 2015 года.
В конце февраля ДОС раскололось на две новые политические партии, одну из которых возглавил бывший председатель ДОС Тиджани ас-Сисси, а вторую -- секретарь Бахар Идрис Абу Гарда.
По состоянию на 7 мая 2015 года невыплаченные начисленные взносы на специальный счет ЮНАМИД составили 263,9 млн. долл. США, а общий объем невыплаченных начисленных взносов по всем операциям по поддержанию мира составил 1 958,6 млн. долл. США.
вновь заявляя о необходимости выполнения международным сообществом всех его обязательств в отношении социально-экономического развития Африки,
55. В ответ на запрос Консультативный комитет был проинформирован о том, что в 2014 году обслуживающим банком никакие банковские сборы не взимались до завершения переговоров о заключении соглашения, которое было недавно достигнуто и вступило в силу с февраля 2015 года.
3 cектора
Мьянма
Мандаты миссий, в частности в сфере разоружения, демобилизации и реинтеграции и реформы сектора безопасности, должны разрабатываться на основе всестороннего анализа краткосрочных, среднесрочных и долгосрочных потребностей в сфере обеспечения безопасности.
51. Важнейшее значение имеет последовательное осуществление прочного Международного технического руководства по боеприпасам.
Служащий полиции, который производит арест имущества, отвечает за управление этим имуществом (ст. 255, ЗОДП).
Статьи 251, 252, 254, 258 и 261-265 ЗОДП допускают при определенных условиях выдачу распоряжений о предоставлении информации об имуществе или о контроле за имуществом с целью предотвратить операции с этим имуществом или его передачу, а также поиск и арест имущества сомнительного происхождения или иного подозрительного имущества при наличии ордера на обыск или же при отсутствии такового, если это обусловлено крайней необходимостью.
По каждому пункту указаны даты его первого рассмотрения Советом на официальном заседании и самого последнего официального заседания Совета, проведенного по этому пункту.
2. В числе членов Комиссии не может быть двух граждан одного и того же государства.
Доклад Генерального секретаря о полномочиях представителя Чили в Совете Безопасности
2. На Всемирной конференции государства также подтвердили свое твердое намерение добиваться, чтобы вопросы снижения риска бедствий и создания потенциала противодействия бедствиям решались в первоочередном порядке в контексте устойчивого развития и ликвидации нищеты, включать, в соответствующих случаях, вопросы снижения риска бедствий и создания потенциала противодействия в стратегии, планы, программы и бюджеты всех уровней и учитывать их в соответствующих рамочных программах.
по состоянию на 30 июня 2014 года
6. Рассмотрение представления, поданного Уругваем.
Соответственно, хочу сообщить Вам о том, что после консультаций с Комитетом Совета Безопасности, учрежденным резолюцией 2206 (2015) по Южному Судану, я назначил следующих экспертов:
Я поручил гну Владимиру Жагоре выполнять функции координатора Группы экспертов.
Исламская Республика Иран всегда поддерживала усилия по восстановлению мира и стабильности в Йемене, прилагаемые под руководством Организации Объединенных Наций, и всецело сохраняет свою твердую приверженность единству, суверенитету, независимости и территориальной целостности Йемена.
Она подогревает и усугубляет происходящий в стране конфликт, и если ее не остановить, то она превратит его в затяжное мучение.
На наш взгляд, чтобы обеспечить достаточно времени для рассмотрения всех кандидатур, начать процедуру следует уже сейчас.
Для получения доступа к документации необходимо постановление суда.
Отмывание денег и сокрытие (ст. 23 и 24)
Неблагоприятные перспективы экономического развития европейских государств по-прежнему сдерживают экспорт не относящихся к нефтяному сектору товаров из региона, особенно в странах Магриба.
1. В 2014 году мировая экономика пережила ряд важных трансформаций.
Не обеспечивается и стратегическое выделение людских ресурсов для целей распространения.
отмечая в связи с этим необходимость принятия мер для сохранения и защиты материального и нематериального наследия общин от последствий вооруженного конфликта в любое время,
7445-е заседание, состоявшееся 19 мая 2015 года.
Г-н Драганов сменит на этом посту г-на Мирослава Йенчу (Словакия).
После проведения традиционных консультаций хотел бы сообщить Вам о своем намерении назначить г-на Петко Драганова (Болгария) на должность Специального представителя и руководителя Регионального центра Организации Объединенных Наций по превентивной дипломатии для Центральной Азии в Ашхабаде.
Предварительная повестка дня 7407-го заседания Совета Безопасности,
Дело Муньягишари находится на этапе досудебного производства.
которое состоится во вторник, 28 апреля 2015 года, в 10 ч. 16 м.
Передача этого вопроса в Суд позволила бы предотвратить совершение военных преступлений в будущем и восстановить справедливость в отношении жертв на всей территории Сирии.
Организация <<Врачи за права человека>> установила, что силы сирийского режима ответственны за 97 процентов случаев гибели медицинских работников за последние четыре года и 88 процентов преднамеренных и неизбирательных нападений на медицинские учреждения.
Пункты 68(с) и 107 повестки дня
Обязанности Координатора Группы экспертов я возложил на гна Хью Гриффитса.
Имею честь сослаться на резолюцию 2207 (2015) Совета Безопасности, в которой Совет постановил продлить до 5 апреля 2016 года мандат Группы экспертов, изложенный в пункте 26 его резолюции 1874 (2009), и просил Генерального секретаря принять необходимые административные меры.
Посол
Пункт 163 повестки дня
С таблицами результатов реализации Рамочной программы Организации Объединенных Наций по оказанию помощи в целях развития можно также ознакомиться на веб-сайте Исполнительного совета ЮНИСЕФ.
7. Секретариат будет и далее информировать государства-участники в Гааге о вышеупомянутой деятельности по уничтожению.
Поскольку уничтожение на "Veolia ES" в настоящее время приостановлено до решения технических вопросов, в данный момент невозможно представить точный прогноз относительно даты его завершения;
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении им письма Постоянного представителя Соединенного Королевства Великобритании и Северной Ирландии при Организации Объединенных Наций от 27 мая 2015 года, в котором говорится, что г-н Марк Седвилл будет представлять Соединенное Королевство Великобритании и Северной Ирландии на 7453м заседании Совета Безопасности, которое состоится 29 мая 2015 года.
которое состоится во вторник, 14 апреля 2015 года, в 10 ч. 00 м.
Нидерланды предоставили МАГАТЭ в общей сложности 475 000 евро, с тем чтобы Агентство могло выполнить свою роль по проверке осуществления Совместного плана действий.
Что касается оформления итогов первого цикла, то несколько государств указали на необходимость подготовки информационного продукта по завершении цикла обзора.
Также в качестве полезной практики были отмечены созыв совещаний доноров, а также проведение конкретных обсуждений вопросов оказания технической помощи в рамках прямого диалога.
Совершенно очевидно, что дальнейшее существование такого разрыва в обязательствах в рамках и за рамками Договора негативно отражается на его целях как в области ядерного разоружения, так и в сфере ядерного нераспространения.
Для устранения этого разрыва необходимо постепенно принимать меры по ограничению и предотвращению сотрудничества с такими государствами в соответствии с определенными в Договоре условиями и руководствуясь соответствующими решениями в этом отношении Конференций по рассмотрению действия Договора.
В соответствии с правилом 55 временных правил процедуры Совета Безопасности вместо стенографического отчета было через посредство Генерального секретаря издано следующее коммюнике:
34. С учетом своих замечаний и рекомендаций, содержащихся в пункте 23 выше, Консультативный комитет рекомендует утвердить запрашиваемые ресурсы по гражданскому персоналу.
Что касается передачи технологий, то Соединенные Штаты поддерживают широкий круг инициатив и механизмов, обеспечивающих оказание технической помощи развивающимся странам, в том числе путем передачи технологий.
Сендай, Япония, 14 - 18 марта 2015 года
<<Договор с Норвегией: разграничение для сотрудничества>> (in Russian), Международная жизнь, 2011, М., №1 ("Treaty with Norway: Delimitation for Cooperation", Mezhdunarodnaya Zhizn, 2011, Moscow, No.1);
Посол Хосе Артур Денот Медейрос, Бразилия, в качестве специального советника Генерального директора по Сирии продолжил свои встречи с высокопоставленными сирийскими должностными лицами, сотрудниками УООНОП и официальным представителем Организации Объединенных Наций в Сирии в ходе своего визита 10 - 12 мая 2015 года.
Прогресс в ликвидации сирийской программы химического оружия
Стьюарт Пейдж (Австралия)
Постоянный нейтралитет Туркменистана
4. приветствует усиление роли Колледжа персонала как катализатора организационных изменений и преобразований в системе Организации Объединенных Наций;
8. Конференция Сторон, возможно, пожелает принять решение следующего содержания:
2. В соответствии с разделом D круга ведения, который касается членства в ЭНФОРС, Конференция Сторон должна на каждом своем совещании избирать пять представителей Сторон и назначать пять представителей региональных и координационных центров Базельской конвенции.
Предварительная повестка дня 7403го заседания Совета Безопасности,
В ходе боевых действий в Хузе командиры подразделений ЦАХАЛ, участвовавших в них, получали многочисленные сообщения, указывающие на то, что школьный комплекс использовался в качестве наблюдательного пункта и центра командования и управления.
БАПОР позвонило в Администрацию по координации и связи и заявило, что БАПОР не будет эвакуировать людей, находившихся в школе, и напомнило, что школа является гражданским объектом.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении им письма Постоянного представителя Новой Зеландии при Организации Объединенных Наций от 27 мая 2015 года, в котором говорится, что г-н Кристофер Финлэйсон, Генеральный прокурор, будет представлять Новую Зеландию на 7453м заседании Совета Безопасности, которое состоится 29 мая 2015 года.
25 июня и 20 сентября 2014 года Ирак обращался в Совет Безопасности с письмами, в которых он ясно указывал, что сталкивается с серьезной угрозой непрекращающихся нападений, совершаемых <<Исламским государством Ирака и Леванта>> (ИГИЛ) из своих прибежищ в Сирии.
Правительство Ирака просило Соединенные Штаты возглавить международные усилия в целях нанесения ударов по объектам и военным опорным пунктам ИГИЛ в Сирии, чтобы покончить с непрекращающимися нападениями на Ирак, защитить иракских граждан и в конце концов дать иракским силам возможность вернуть себе контроль над границами Ирака.
23. Под предлогом ракетных обстрелов из Газы, совершенных по территории Израиля в июне 2014 года, в июле Израиль приступил к осуществлению самой беспощадной наступательной операции на сектор Газа с начала оккупации в 1967 году.
Выполнение рекомендаций Комиссии ревизоров
В некоторых случаях учет этих элементов обеспечивал относительно динамичное толкование таких документов.
Записка Секретариата
113. Специальный комитет подчеркивает, что миротворческие операции должны дополняться деятельностью, направленной на реальное улучшение условий жизни пострадавшего населения, включая скорейшую реализацию высокоэффективных и заметных проектов, способствующих созданию рабочих мест и предоставлению основных социальных услуг на постконфликтном этапе.
Специальный комитет с признательностью отмечает также усилия по обновлению учебных программ и материалов, все из которых имеют огромное значение для обеспечения эффективного и всестороннего реагирования в области защиты детей, включая меры профилактики.
25 мая 2015 года силы коалиции, возглавляемой Королевством Саудовская Аравия, нанесли авиаудар по целям вблизи посольства Исламской Республики Иран в городе Сана, в результате чего зданию и имуществу посольства был причинен серьезный ущерб.
63. Между регионами существуют значительные различия с точки зрения чистого показателя охвата школьным образованием и показателей когортного анализа дожития и завершения обучения.
которое состоится в понедельник, 30 марта 2015 года, в 15 ч. 00 м.
Было установлено, что благое управление, эффективные институты, мир и стабильность являются одновременно стимулами и результатами развития, и эту взаимосвязь очень важно учитывать при осуществлении повестки дня в области развития на период после 2015 года.
Центральное место среди различных аспектов равенства между мужчинами и женщинами, по-видимому, принадлежит расширению экономических прав и возможностей.
Кроме того, МИНУСКА наладила контакты с потенциальными партнерами на предмет их участия в этапе реинтеграции.
На этом совещании было продемонстрировано, что международное сообщество продолжает поддерживать переходный процесс, и был признан прогресс, достигнутый переходными властями в деле продвижения вперед политического процесса, однако никаких объявлений о новых взносах для устранения существенного дефицита ресурсов, необходимых для финансирования избирательного процесса и содействия процессу разоружения, демобилизации и реинтеграции, сделано не было.
Решение директивного органа.
признавая незаменимую роль мер в области предупреждения преступности и уголовного правосудия в комплексной и эффективной борьбе с незаконным оборотом культурных ценностей во всех его формах и аспектах и связанными с ним преступлениями,
13. рекомендует государствам, которые еще не являются участниками соответствующих правовых документов, в частности Конвенции о защите культурных ценностей в случае вооруженного конфликта и Конвенции о мерах, направленных на запрещение и предупреждение незаконного ввоза, вывоза и передачи права собственности на культурные ценности, рассмотреть вопрос об их ратификации или присоединении к ним;
7. Генеральный директор предполагает, что в течение двухгодичного периода 20162017 годов большинство государств-членов будет по-прежнему выполнять свои обязательства.
Доклад директора Управления оценки
В этой связи мы принимаем участие в реализации многосторонних, региональных и двусторонних инициатив, направленных на достижение политической цели создания форумов для обсуждения и анализа деятельности по построению мира, свободного от ядерного оружия.
5. Чили является активным участником Инициативы в области нераспространения и разоружения, в рамках которой ставится задача осуществления плана действий, разработанного на последней Конференции участников.
Прохождение нового компьютерного курса подготовки по СППНС является обязательным для всех сотрудников, занимающихся управлением ресурсами и контролем результатов, связанных с денежными переводами партнерам.
11. Руководство ЮНИСЕФ отмечает, что из изданных в 2014 году 39 отчетов о ревизии отделений и функций ЮНИСЕФ в 3 отчетах была вынесена общая <<безусловно-положительная>> оценка (свидетельствующая о полностью удовлетворительной системе контроля), а в 22 отчетах -- <<умеренно условно-положительная>> оценка.
Такая травмированность способна порождать обстановку отчаяния и безысходности, при которой распространенность самоубийств среди коренного населения зачастую оказывается значительно более высокой, чем среди населения в целом.
7. Постоянный форум:
Султанат Оман привержен осуществлению резолюции 2140 (2014) Совета Безопасности и предпринял все необходимые шаги к эффективному выполнению мер, введенных пунктами 11 (замораживание активов) и 15 (запрет на поездки) этой резолюции.
Что касается церемонии, то я намерен передвинуть ее дату, с тем чтобы она совпала по времени с саммитом по вопросам поддержания мира, который должен состояться в сентябре 2015 года в контексте семидесятой годовщины Организации Объединенных Наций, чтобы повысить престиж медали и, следовательно, воздать должное усилиям военных, полицейских и гражданских сотрудников Организации Объединенных Наций и связанных с нею сотрудников на службе человечества.
Не получив ответа Совета Безопасности, я приступил к осуществлению резолюции 2154 (2014) в соответствии с содержанием моего письма от 16 декабря 2014 года и просил все полевые миссии Организации Объединенных Наций выдвинуть своих кандидатов.
f) что касается результатов интернет-поиска (пункт 114 окончательной редакции доклада об оценке), данных Google Trends (рисунок 6) и цитирования ДРЧ в научных работах (таблица 7), ДРЧ, согласно оценке, значительно опережает аналогичные публикации, в частности Доклад о мировом развитии.
Пункт 6 предварительной повестки дня
Бюро призвано формировать и поддерживать корпоративную культуру строгого соблюдения этических норм и подотчетности с целью укрепления авторитета и эффективности Организации Объединенных Наций.
Эта функция Бюро служит предотвращению, смягчению последствий и устранению действительных или предполагаемых конфликтов интересов и тем самым способствует формированию единства убеждений и взглядов в сфере профессиональной этики ЮНОПС и его сотрудников.
Экономический и Социальный Совет проявляет интерес к этому проекту с 1982 года, когда правительства Марокко и Испании в рамках двухстороннего соглашения о сотрудничестве, заключенного 24 октября 1980 года, приняли решение провести совместно технико-экономическое обоснование целесообразности реализации данного проекта.
15. В Договоре предусмотрено проведение инспекций на месте в качестве заключительной меры контроля.
Радионуклидная станция, расположенная в Уссурийске, Россия, сообщила об аналогичном обнаружении, но более низкого уровня.
5. Постоянный форум подчеркивает, что принадлежащие коренным народам права человека и Декларация Организации Объединенных Наций о правах коренных народов торпедируются непринципиальными позициями и действиями государств и что такое поведение повсеместно вредит коренным народам и способствует ослаблению международной системы прав человека.
25. приветствует в этой связи дальнейший прогресс в развитии Афганской национальной армии и в повышении ее способности планировать и проводить операции и рекомендует прилагать неустанные усилия по ее подготовке, в том числе посредством выделения инструкторов и ресурсов и направления в рамках миссии НАТО <<Решительная поддержка>> консультативных групп и консультирования в вопросах разработки устойчивого процесса оборонного планирования, а также оказания помощи в реализации инициатив по проведению реформ в сфере обороны;
3. постановляет продлить срок действия мандата МООНСА, определенного в его резолюциях 1662 (2006), 1746 (2007), 1806 (2008), 1868 (2009), 1917 (2010), 1974 (2011), 2041 (2012), 2096 (2013) и 2145 (2014) и в пунктах 4, 5, 6 и 7 ниже, до 17 марта 2016 года;
Комитет был также информирован о том, что это предложение позволит расширить возможности предлагаемой службы в плане перехода от традиционного подхода к общественной информации к инициативному подходу, который использует анализ мнений заинтересованных сторон и стратегическое перспективное планирование, чтобы наладить такое распространение информации, которое позволит обеспечить мобилизацию поддержки, развенчание ошибочных представлений и управление ожиданиями.
Соединенные Штаты с 1964 года не производят высокообогащенный уран (ВОУ) оружейного качества, а с 1988 года прекратили производство плутония оружейного качества.
Новая система подотчетности должна учитывать оба этих аспекта, наблюдение за которыми в целях обеспечения беспристрастности ввиду наличия дисбаланса сил следует осуществлять Секретариату.
Комплекс национальных и региональных процессов будет рассматриваться политическим форумом высокого уровня по устойчивому развитию, который на основании предоставленного Генеральной Ассамблеей мандата обеспечивает политическое лидерство и рассмотрение прогресса в выполнении обязательств в отношении устойчивого развития.
Предположительно, дальнейшие бомбардировки произошли 23 марта и 6 апреля в Делиебе, округ Рага, и 8 и 9 апреля в Ньинбули и Ачане, в округе Западный Авейль, и в Майом-Ангоке, в округе Северный Авейль.
Один инцидент пока не был расследован.
Хотя мировой спрос на топливо для реакторов удовлетворяется благодаря стабильному функционированию международного рынка ядерного топлива, создание дополнительных механизмов обеспечения гарантированных поставок топлива, таких как международные топливные банки, придает дополнительную уверенность и обеспечивает диверсификацию источников снабжения.
25. выражает признательность Международной организации франкоязычных стран за деятельность, которую она осуществляет в последние годы в целях поощрения культурного и языкового многообразия и диалога между культурами и цивилизациями, и призывает Организацию Объединенных Наций и Международную организацию франкоязычных стран активизировать свое сотрудничество в интересах полного осуществления положений, касающихся многоязычия;
Поэтому от имени народа Сирии я прошу членов Совета Безопасности безотлагательно принять следующие меры:
Экстремисты убивают невинных детей, задерживают женщин и детей, похищают медицинских работников и казнят тех, кто осмелился выступить в защиту гражданских лиц, заблокированных в лагере.
Генеральная Ассамблея
определяя, что ситуация в Южном Судане продолжает создавать угрозу международному миру и безопасности в регионе,
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении им письма Постоянного представителя Испании при Организации Объединенных Наций от 28 мая 2015 года, в котором говорится, что гн Франсиско Мартинес Васкес будет представлять Испанию на 7453м заседании Совета Безопасности, которое состоится 29 мая 2015 года.
Один из ораторов отметил, что непостоянные члены добились установления такого порядка десять лет назад.
В настоящее время сложилась практика проведения регулярных заседаний координаторов по политическим вопросам как отдельной группы, а также сложились отношения между постоянными представителями.
Правительство Корейской Народно-Демократической Республики считает, что Совету Безопасности следует рассматривать вопрос о совместных военных учениях Соединенных Штатов Америки и Южной Кореи в качестве коренной причины порочного круга обострения ситуации на Корейском полуострове, а также в качестве серьезной угрозы делу поддержания международного мира и безопасности.
Эти совместные военные учения Соединенных Штатов Америки и Южной Кореи представляли собой военные учения агрессивного характера с имитацией ядерной войны с мобилизацией всех видов самых последних стратегических ядерных ударных средств с целью оккупации столицы Корейской Народно-Демократической Республики Пхеньяна для устранения руководства Корейской Народно-Демократической Республики.
Вообще говоря, поразительно: повстанческая активность проявляется только в Бужумбуре-Мэри, причем только в четырех ее кварталах: Мусага в коммуне Муха, Чибитоке и Нгагара в коммуне Нтахангва и Ньякабига в коммуне Муказа.
Мы просим уполномоченные судебные инстанции отнестись к этому делу как к безотлагательному, чтобы бурундийцы и международное сообщество узнали правду, а виновные, когда их личность будет установлена, понесли наказание в соответствии с законом.
1. Ассамблее предлагается принять к сведению, что Вишну Дутт Шарма (Индия) ушел в отставку с поста члена Финансового комитета с 6 февраля 2015 года.
Проект решения для принятия Советом
приветствуя недавние доклады Объединенной программы и принимая к сведению содержащиеся в них новые данные и результаты анализа, которые убедительно доказывают необходимость ускоренного осуществления, с учетом региональных различий, в течение следующих пяти лет инвестиций и мер, призванных обеспечить странам возможность к 2030 году покончить с эпидемией ВИЧ и СПИДа, создающей угрозу для здоровья населения,
3. подчеркивает важность обеспечения согласованности программной деятельности Объединенной программы, с тем чтобы использовать сравнительные преимущества различных органов Организации Объединенных Наций и их партнеров в интересах более эффективной борьбы с ВИЧ и СПИДом по многим направлениям;
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении им письма Начальника Общего отдела Постоянного представительства Соединенных Штатов Америки при Организации Объединенных Наций от 27 мая 2015 года, в котором говорится, что гн Джей Джонсон, министр национальной безопасности, будет представлять Соединенные Штаты Америки на 7453м заседании Совета Безопасности, которое состоится 29 мая 2015 года.
взаимодействие с Сообществом демократий, движением новых и возрожденных демократий, Альянсом цивилизаций, Международной организацией франкоязычных стран;
Член группы по вопросам придания международного характера нормам выполнения управленческих проектов (Майами)
В качестве еще одного примера можно привести тот факт, что в Иордании во время регистрации раздаются мобильные телефоны, и на линию помощи поступает в среднем по 2500 звонков в сутки.
Временные меры по облегчению положения беженцев включают усилия по укреплению их способности противостоять трудностям и содействие их самообеспечению.
Организационная структура и руководство
128. С учетом сужения круга выполняемых задач больше нет необходимости в том, чтобы руководителем этого подразделения был сотрудник на должности класса С5.
Шестьдесят девятая сессия
2. 13 ноября 2014 года президент Бразилии подписал Указ № 8.351, которым положения резолюции 2140 (2014) инкорпорируются в национальное законодательство.
Цель Организации: укрепление регионального сотрудничества и интеграции в соответствии с первоочередными задачами субрегиона Восточной и Северо-Восточной Азии в области развития для ускорения прогресса в достижении согласованных на международном уровне целей в области развития и обеспечении открытого для всех и устойчивого развития
Эти два мероприятия были отмечены широким участием сообществ по вопросам статистики и геопространственной информации и синергическим взаимодействием между ними.
Помимо этих пайков бойцы сопротивления получают по три банки консервов, на которых указано их содержимое и его пищевая ценность.
В распоряжении у <<Хизбаллы>> находится более 100 000 управляемых и неуправляемых ракет, что является грубым нарушением резолюции 1701 (2006).
17.33 Независимое Управление по оценке разрабатывает и воплощает в жизнь политику и стратегию Структуры <<ООН-женщины>> в области оценки.
Кроме того, в 2014 году Организация освобождения Палестины и ХАМАС достигли договоренности, с тем чтобы положить конец политическому разделению, продолжавшемуся с 2007 года, и сформировать правительство национального согласия, в результате чего Газа и районы, контролируемые палестинцами на Западном берегу, попадают в ведение единой администрации.
В опубликованном 9 марта годовом докладе органа по контролю за закупочной деятельностью за 2014 год говориться о 537 случаях нарушения закона, включая несоблюдение правил оценки конкурсных заявок и определения победителей тендера, несоответствия в тендерной документации и невыполнение технических требований, а также неравное отношение к участникам тендеров.
Комитет надеется, что будут предприняты все усилия по недопущению повторения подобных задержек при возобновлении контрактов на аренду воздушных судов или объявлении нового конкурса по таким контрактам для операций по поддержанию мира, которые могли бы нанести материальный ущерб Организации.
Центр стратегических воздушных операций
Специальный счет для аренды и эксплуатационного обслуживания помещений
В этой связи Секретариат сохраняет готовность продолжить обсуждения с правительством Ирака, и я сообщу Совету Безопасности о результатах усилий, которые продолжает прилагать Секретариат.
Комитет Совета Безопасности, учрежденный резолюцией 1540 (2004)
В обзоре содержатся рекомендации относительно улучшения действующей политики в области проведения оценок для приведения ее в соответствие с обязательными стандартами независимости, достоверности и актуальности результатов оценки.
Предварительная повестка дня 7434го заседания Совета Безопасности,
В составе структур, сотрудничающих с механизмом <<ООН-энергетика>>, ООН-Хабитат также внесла значительный вклад в обсуждение целей в области устойчивого развития на период после 2015 года в рамках Механизма <<ООН-энергетика>>, предоставив материалы по предлагаемой цели в сфере энергетики.
Организация всецело привержена делу успешного внедрения системы <<Умоджа>>, вместе с тем потребуется более глубокое понимание того, как с ее внедрением изменится характер функционирования департаментов и управлений.
27. просит Генерального секретаря включать информацию и рекомендации относительно последствий незаконной передачи, дестабилизирующего накопления и неправомерного использования стрелкового оружия и легких вооружений для защиты гражданских лиц в вооруженном конфликте в качестве одной из подтем его последующих докладов о защите гражданских лиц в вооруженном конфликте;
отмечая, что маркировка и отслеживание такого оружия и легких вооружений государствами-членами, в частности в странах, находящихся в ситуации конфликта и постконфликтной ситуации, могут быть полезными для выявления нарушений применимых оружейных эмбарго и слабых мест в управлении запасами,
Постоянный представитель
Правительство Исламской Республики Иран всегда проводило политику дружбы и добрососедства по отношению всех соседних стран и в этом контексте вновь заявляет о своей готовности вести двусторонние переговоры с Объединенными Арабскими Эмиратами с целью дальнейшего укрепления двусторонних отношений и устранения любого недопонимания, которое может существовать в отношениях между двумя странами.
В 2011 году члены Комитета, учрежденного резолюцией 1540, и его Группы экспертов посетили Соединенные Штаты и ознакомились с краткой информацией об инициативах Соединенных Штатов по осуществлению резолюции 1540 Совета Безопасности Организации Объединенных Наций.
Министерство иностранных дел Грузии осуждает подписание так называемого <<Договора>>, которое является шагом, направленным против суверенитета и территориальной целостности Грузии и, как и в случае Абхазского региона Грузии, представляет собой фактическую аннексию оккупированного Цхинвальского региона Грузии.
Мы обязуемся применять всеобъемлющие и комплексные подходы к противодействию преступности, насилию, коррупции и терроризму во всех их формах и проявлениях, а также к обеспечению того, чтобы такие меры реагирования осуществлялись скоординированным и согласованным образом наряду с более широкими программами или мерами в целях социального и экономического развития, искоренения нищеты, обеспечения уважения культурного разнообразия, социального мира и социальной вовлеченности.
7427-е заседание, состоявшееся 14 апреля 2015 года.
которое состоится в четверг, 19 марта 2015 года, в 10 ч. 13 м.
отмечая принятие 9 мая 2014 года Экономической комиссией для Латинской Америки и Карибского бассейна на ее тридцать пятой сессии, состоявшейся 5 - 9 мая 2014 года в Лиме, резолюции 682 (XXXV), озаглавленной <<Учреждение Региональной конференции по социальному развитию в Латинской Америке и Карибском бассейне>>,
принимая во внимание также ключевую роль Комиссии в регионе, которую она в последние годы играет в деле содействия и поощрения диалога между представителями стран региона, содействуя таким образом укреплению учреждений, занимающихся вопросами социального развития и разработкой стратегий и регулирующей основы такой деятельности,
рассмотрев письмо 14 сенаторов от 17 апреля 2015 года на имя Председателя Конституционного суда, поступившее в секретариат Суда 28 апреля 2015 года, в котором содержалось обращение к Суду с просьбой дать толкование статей 96 и 302 Конституции от 18 марта 2005 года;
и что любое лицо, нарушающее основные конституционные принципы Соглашения, не может считаться соблюдающим положения Конституции;
Сирийский узник Сидки аль-Макт, который уже в течение нескольких недель удерживается израильскими оккупационными силами без всяких на то оснований, подвергается со стороны оккупантов различным видам изуверского обращения, включая пытки, жестокое обращение и отказ в правах, гарантированных международным правом, Международным биллем о правах человека и Женевскими конвенциями.
6. Отчет о ревизии счетов Международного органа по морскому дну за 2014 год, подготовленный фирмой KPMG.
5. Осуществление мер экономии.
Утверждение регламента выступлений
Деятельность в рамках руководства и управления включает стратегическое руководство осуществлением стратегического плана на 2014 - 2019 годы; обеспечение согласованности программной деятельности и ее увязки с планом; обеспечение подотчетности руководителей за достижение запланированных результатов; обеспечение управления организацией с соблюдением принципов подотчетности, транспарентности и этики; и оказание содействия руководящим органам, в том числе Совету управляющих и Комитету постоянных представителей.
15.43 Секретариат Совета управляющих будет координировать совещания межправительственных органов, способствовать их проведению и принимать меры с целью обеспечить представление организационными подразделениями документов для передачи этим органам в согласованные сроки и своевременное выполнение организацией решений межправительственных органов, включая резолюции Совета управляющих.
С другой стороны, вооруженный конфликт может также побуждать женщин выступать в новых ролях, будь то роль комбатанта или роль активного сторонника предотвращения вооруженного насилия.
Состоявшееся в декабре 2014 года вступление в силу Договора о торговле оружием, действие которого распространяется на стрелковое оружие и легкие вооружения и который содержит положения относительно боеприпасов, дополнительно повысило внимание и пристальный интерес к вопросу о контроле за стрелковым оружием и легкими вооружениями.
Однако Комитет по-прежнему не исключает возможности конфликта интересов, поскольку ПРООН выполняет часть административных функций Структуры <<ООН-женщины>> по другим соглашениям, касающимся, в частности, эксплуатации информационно-коммуникационных систем, начисления заработной платы, выплаты пособий и производства других платежей.
Настоящий доклад представляется Исполнительному совету и, по запросу, Председатель препровождает доклад Комиссии.
В первый день действия этого режима, а именно 13 мая 2015 года, в 10 ч. 00 м. (по местному времени), хуситские ополченцы выпустили несколько снарядов по городам Наджран и Джизан в Саудовской Аравии.
Благодаря тому, что Коалиция проявляла сдержанность, соблюдала режим прекращения огня и обеспечивала координацию и взаимодействие с соответствующими учреждениями Организации Объединенных Наций, йеменцы смогли получить жизненно важную гуманитарную помощь.
Потребности в ресурсах (до пересчета): 8 101 400 долл. США
Полиции и судебным органам дано указание сделать все для выявления виновных и привлечения их к ответственности по закону.
2. Жители некоторых кварталов столицы, в которых хозяйничают мятежники, оказались в положении заложников, лишившись самых элементарных прав: они не могут заниматься своими повседневными делами, получать медицинскую помощь.
отмечая необходимость в финансировании расходов, связанных с расследованиями или судебным преследованием, осуществляемыми Международным уголовным судом, в том числе в связи с ситуациями, переданными Суду Советом Безопасности,
9. призывает государства -- участники Римского статута, которые еще не сделали этого, принять национальное законодательство в целях выполнения обязательств, вытекающих из Римского статута, и сотрудничать с Международным уголовным судом в осуществлении его функций и напоминает о предоставлении государствами-участниками технической помощи в этой области;
10. с озабоченностью отмечает превышение предусмотренной в бюджете суммы на оплату услуг по архитектурному и инженерному консультированию, а также по договорам на строительство и в этой связи просит Генерального секретаря сделать все возможное для принятия мер повышения эффективности на всех этапах осуществления проекта и представлять информацию по этому вопросу в контексте будущих докладов о ходе осуществления проекта;
5. призывает Генерального секретаря продолжать его усилия по привлечению местных специалистов и потенциала для осуществления проекта;
Записка секретариата
Я имею честь сослаться на резолюцию 2198 (2015) Совета Безопасности от 29 января 2015 года, в которой Совет постановил продлить до 1 августа 2016 года мандат Группы экспертов по Демократической Республике Конго.
Письмо Генерального секретаря от 22 апреля 2015 года на имя Председателя Совета Безопасности
3. Положение на Кипре (27 декабря 1963 года; 29 января 2015 года).
14. Положение в Сьерра-Леоне (27 ноября 1995 года; 26 марта 2014 года).
Например, были налажены тесные партнерские связи между МИНУСМА и делегацией Европейского союза в Мали, которая предоставила технические средства и оказала помощь в проведении ремонта в одном из судов в Тимбукту.
Тем не менее потенциальные возможности расширения трехстороннего взаимодействия и сотрудничества между Организацией Объединенных Наций, Африканским союзом и Европейским союзом еще не изучены и не используются в полной мере.
Передача соответствующих знаний и обязанностей от группы по проекту <<Умоджа>> в соответствующие организационные подразделения в Секретариате в рамках актуализации этой системы будет продолжаться под совместным руководством координаторов этого процесса и Главного сотрудника по информационным технологиям.
Временные должности
Предлагаемые положения позволят в значительной степени согласовать принятые в Канаде классификацию и уведомления об опасности химических веществ на рабочем месте с аналогичными стандартами Соединенных Штатов и других стран, где уже действует согласованная на глобальном уровне система.
28. Ряд государств-членов и секретариат оказывали заинтересованным сторонам прямую помощь в виде технических консультаций и экспертной поддержки.
Настоящим имею честь препроводить заявление Министерства иностранных дел Грузии от 5 мая 2015 года в связи с кончиной 12-летнего Ираклия Цаавы, жителя находящегося под российской оккупацией грузинского региона Абхазия (см. приложение).
Генеральная Ассамблея не предоставляла какого-либо нового мандата на представление доклада о работе Конференции участников Конвенции Организации Объединенных Наций против транснациональной организованной преступности.
Предлагаемое перераспределение должности имеет крайне важное значение для поддержки работы Комитета по обзору программ, единственного внутреннего надзорного органа УНП ООН.
Таким образом, товары могут отгружаться из страны экспортера с нарушением мер контроля.
См. также "Iran manufactures first home-made VTOL [vertical take-off and landing] drone", Fars News Agency, 3 March 2015.
Предлагаемый бюджет по программам на двухгодичный период 2016 - 2017 годов*
В ходе рассмотрения данного пункта повестки дня Рабочая группа будет кратко проинформирована Секретариатом о работе УНП ООН по содействию ратификации и осуществлению Протокола об огнестрельном оружии в рамках Глобальной программы по огнестрельному оружию.
Вторник, 9 июня
17. По информации управляющей державы, территория старается обеспечить осуществление ряда природоохранных договоров и конвенций.
11. Исполнительный директорат представит на рассмотрение Комитета информацию об осуществлении пункта 27 резолюции 2185 (2014), в котором говорится об основных недостатках в потенциале полицейских и других правоохранительных органов государств-членов.
23. Комитет будет и далее уделять пристальное внимание укреплению роли Исполнительного директората в деле содействия оказанию государствам-членам технической помощи в осуществлении резолюций 1373 (2001) и 1624 (2005) с учетом новых требований, сформулированных в резолюции 2178 (2014).
2. Пункт 3
Эти акты также представляют собой нарушение соответствующих резолюций Совета Безопасности, в частности резолюции 2216 (2015), и свидетельствуют о том, что хуситы полностью отвергают указанную резолюцию.
Комитет подчеркнул, что необходимо обеспечить подробную и транспарентную отчетность о расходах на общеорганизационные центры данных и об использовании ресурсов, предоставленных с помощью механизмов возмещения расходов, этими двумя вышеупомянутыми базами, обслуживающими миссии по поддержанию мира (там же, пункт 162).
- Уточнение порядка делегирования полномочий, отчетности, применения стандартных процедур и систем.
b) правительство Руанды отметило использование коллегиальной модели, применявшейся партнером программы "YouthStart" под названием "Umutanguha Finance Ltd. (Umutanguha)" в качестве основного примера передового опыта для претворения в жизнь недавно принятых национальных стратегий в области искоренения неграмотности;
Имею честь направить Вам концептуальную записку к министерскому брифингу в Совете Безопасности по теме <<Угрозы для международного мира и безопасности, создаваемые террористическими актами (иностранные боевики-террористы)>>, который состоится 29 мая 2015 года (см. приложение).
Сохраняющаяся угроза со стороны иностранных боевиков-террористов
Чтобы внести ясность, хотел бы еще раз довести до Вашего сведения нижеследующую информацию.
Ожидается, что в 2015 году эти показатели составят соответственно около 27 000 и 210 000 самолетов.
Южная Африка* и Государство Палестина**: проект резолюции
Турецкий сетевой заградитель AG-6 (P-306) вторгся в территориальные воды Республики Кипр и незаконно воспользовался закрытым портом Кириния.
9. Дополнительные вопросы, связанные с осуществлением Программы действий и Международного документа по отслеживанию.
Винсент Шоффат (Швейцария)
Ко второму семестру 2015 года такая подготовительная работа должна наметить контуры программы действий и привести к разработке первого проекта повестки дня на 2016 год.
В этой связи проблема передачи ядерными государствами технологий странам-новичкам становится реальной задачей, тем более, когда спрос на подготовленные кадры уже в ближайшее время превысит общую численность специалистов, работающих в ядерной сфере.
Министерство иностранных дел координирует осуществление международных санкций в Литовской Республике и предоставляет физическим и юридическим лицам информацию по вопросам, связанным с таким осуществлением.
Избранный таким образом член Комиссии будет занимать эту должность в течение оставшегося срока полномочий своего предшественника и будет иметь право на переизбрание.
Вертолеты сил режима сбросили бочковые бомбы на населенный пункт Кафр-Зита на севере Хамы и на населенный пункт Кенсабба в сельской местности на севере Латакии.
После того, как на деревню Мишмишан в Идлибе была сброшена бочковая бомба с газообразным хлором, 19 человек испытали респираторные проблемы.
10. По прошествии десяти лет со времени принятия Хиогской рамочной про-граммы действий бедствия продолжают подрывать усилия, направленные на обеспечение устойчивого развития.
Она также продолжала возражать против возвращения Малийских вооруженных сил на север страны и настаивала на том, что народ <<Азавада>> должен руководить силами безопасности и эксплуатацией природных ресурсов.
которое состоится в среду, 27 мая 2015 года, в 10 ч. 00 м.
В этой связи члены Совета должны принять незамедлительные меры, с тем чтобы:
Передача этого вопроса в Суд не только положит конец безнаказанности, но и позволит предотвратить новые зверства посредством четкого обозначения последствий таких смертоносных действий и механизма привлечения к ответственности.
В своей резолюции 2190 (2014) Совет Безопасности постановил, что МООНЛ должна координировать с Миссией Организации Объединенных Наций по чрезвычайному реагированию на Эболу деятельность по оказанию гуманитарной помощи и поддержки в связи с кризисом, вызванным Эболой.
В настоящем добавлении перечислены пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 28 марта 2015 года.
Краткая информация о вкладе в деятельность группы правительственных экспертов по данному вопросу.
Краткая информация об усилиях, призванных показать, что поведение принимающего государства учитывается при вынесении решений, касающихся ядерного экспорта.
Однако деятельность и работа департаментов и отделов секретариата на регулярной основе подвергаются обзору и оценке, которые осуществляются собственными силами, а иногда при содействии специалистов из других структур системы Организации Объединенных Наций или консультантов, когда такое содействие может оказываться по номинальной стоимости или на безвозмездной основе.
1. Группа за снятие с боевого дежурства с 2007 года призывает к осуществлению практических шагов по решению проблемы, связанной с тем, что значительное число ядерных боезарядов попрежнему находится в состоянии высокой боевой готовности, и считает существенно важным достижение прогресса в этом вопросе на Конференции 2015 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора.
Высокие уровни боевой готовности несовместимы со взятыми всеми государствами -- участниками Договора о нераспространении ядерного оружия обязательствами снизить роль ядерного оружия и предпринять конкретные шаги в сторону его ликвидации.
Сокращения: ОО (ВР) -- сотрудник категории общего обслуживания (высший разряд); ОО (ПР) -- сотрудник категории общего обслуживания (прочие разряды).
В Сьерра-Леоне Служба информационно-коммуникационных технологий МООНЧРЭ охватила своими услугами передовые базы материально-технического обеспечения в Кенеме и Лунги.
9. вновь обращается с просьбой к Группе рассмотреть вопрос об оптимизации числа проектов, включаемых в ее программу работы, путем определения степени их приоритетности;
4. признает необходимость продолжать повышать влияние работы Группы на эффективность и транспарентность управления в участвующих организациях системы Организации Объединенных Наций;
По поручению моего правительства я желаю препроводить следующую информацию.
Нападения на журналистов и увеличение числа журналистов, которые пострадали, сдерживают попытки журналистов реализовать свое право на получение и распространение информации, а это наносит ущерб праву граждан на получение информации.
Все больше растет опасность того, что они станут жертвами прямых и умышленных преследований, нападений, похищений, или того, что их возьмут в качестве заложников или же для получения выкупа, хотя это является несомненным нарушением международного гуманитарного права.
Временные должности переводятся из канцелярии начальника Службы управления системой поставок
25. Поэтому в ходе осуществления Всеобъемлющей стратегии национального развития правительство Монголии уделяет значительное внимание таким функциям, как планирование стратегии развития, обеспечивая ее увязку с процессами государственного финансирования, планирования и контроля за конечными результатами и с процессом систематического сбора статистических данных и информации о развитии, которые находились вне поля зрения в период до принятия целей в области развития, сформулированных в Декларации тысячелетия.
Области, нуждающиеся в международной поддержке, будут ориентированы на ускоренное наращивание потенциала в целях усиления интеграции политики и согласованности устойчивых направлений политики и на фактическое устранение весьма сложных компромиссов между тремя аспектами устойчивого развития.
По причине нынешнего кризиса осуществление политической программы действий, предусмотренной Конституционной декларацией в 2011 году, замедлилось с июля 2014 года.
приветствуя усилия государств-членов, двусторонних партнеров и многосторонних организаций, включая Организацию Объединенных Наций, Африканский союз (АС) и Экономическое сообщество западноафриканских государств (ЭКОВАС), в поддержку правительства Либерии в его борьбе со вспышкой Эболы, приветствуя далее вклад международного сообщества, включая Комиссию по миростроительству, в целях оказания Либерии помощи в выполнении ее обязательства в отношении всеобъемлющего развития в период восстановления после вспышки Эболы и решительно поощряя дальнейшие шаги в этой области,
Наряду с выполнением своего национального мандата BPK-RI участвует в различных международных контрольно-ревизионных мероприятиях.
10. Алжир убежден в том, что вступление в силу Договора о всеобъемлющем запрещении ядерных испытаний, представляющего собой один из шагов Плана действий 2010 года, практических шагов, принятых Конференцией 2000 года, и шагов, обозначенных на Конференции по обзору и бессрочному продлению ДНЯО 1995 года, позволит положить конец качественному совершенствованию и созданию новых систем ядерного оружия и тем самым воспрепятствует их вертикальному распространению.
17. Алжир считает, что создание зон, свободных от ядерного оружия, на основе добровольных соглашений эффективно способствует укреплению регионального мира и безопасности и вносит вклад в укрепление режима нераспространения ядерного оружия и ядерного разоружения.
Еще десятки тысяч людей были вынуждены покинуть свои дома из-за ожесточенных боев в мухафазах Даръа, Дайр-эз-Заур и Алеппо.
которое состоится во вторник, 5 мая 2015 года, в 15 ч. 00 м.
3. В соответствии с правилом 3 правил процедуры Конференция по предложению Председателя назначила следующие страны членами Комитета по проверке полномочий: Болгарию, Вьетнам, Кыргызстан, Норвегию, Хорватию и Чили.
Тем делегациям, которые не представили никакого письменного сообщения, было направлено непосредственное обращение с напоминанием о положениях правила 2, касающихся представления полномочий их представителей.
84. С целью адаптации к меняющемуся глобальному ландшафту и приоритетным для Африки задачам, были приняты меры для реконфигурации тематических групп Регионального координационного механизма с учетом финансовых и кадровых потребностей и для приведения их в соответствие с требованиями Стратегического плана Комиссии Африканского союза на 2014 - 2017 годы и Стратегического плана НЕПАД на 2014 - 2017 годы в краткосрочной перспективе, с требованиями десятилетнего плана осуществления повестки дня на период до 2063 года в среднесрочной перспективе и с требованиями самой повестки дня на период до 2063 года в долгосрочной перспективе.
18. В докладе указывается (пункт 99), Главное управление исправительных учреждений создало на экспериментальной основе должность Омбудсмена с целью защиты прав заключенных из числа несовершеннолетних и женщин, содержащихся в следственном изоляторе Бухары.
Третья Всемирная конференция Организации Объединенных Наций
Имею честь представить вам пресс-релиз, опубликованный членами дипломатического сообщества и региональных организаций, которые собрались 24 апреля 2015 года под эгидой Организации Объединенных Наций, чтобы оценить ситуацию в Бурунди (см. приложение).
Они отметили прогресс, достигнутый в деле подготовки к выборам, в частности многочисленность политических партий, которые выдвинули своих кандидатов на местные и парламентские выборы.
I
В настоящее время правительство изучает другие просьбы, принимая во внимание необходимость обеспечивать безопасность и защиту гуманитарного персонала, положение в плане безопасности на местах, а также справедливое распределение гуманитарной помощи и ее успешную доставку гражданским лицам.
Эта организация должна выполнить свой моральный долг -- обратиться к правительствам стран мира с призывом содействовать поощрению терпимости и уважения в их обществах.
10. В соответствии с указанными обязательствами в период с момента вступления в действие Договора для Кубы и до проведения Конференции 2010 года по рассмотрению действия Договора были приняты следующие меры:
Такие действия противоречат задаче и цели, букве и духу Договора о всеобъемлющем запрещении и наносят ущерб провозглашенной в нем цели, согласно которой он должен стать одной из мер по ядерному разоружению.
Впервые в истории в уставе Международного трибунала по бывшей Югославии изнасилование -- наряду с другими преступлениями, такими как пытки и истребление, -- было квалифицировано в качестве преступления против человечности, будучи совершено в условиях вооруженного конфликта и направлено против гражданского населения.
Заключительный доклад Подготовительного комитета Конференции 2015 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора
которое состоится в воскресенье, 22 марта 2015 года, в 15 ч. 00 м.
Этот курс способствовал укреплению потенциала более чем 100 участников в целях оказания содействия страновым группам Организации Объединенных Наций во внедрении и практическом применении cтандартных оперативных процедур, в том числе на основе упорядочения разработанных для них руководящих указаний и принципов.
Кроме того, по итогам учебного курса по вопросам децентрализованного управления, проведенного в Нью-Йорке, с Объединенной программой Организации Объединенных Наций по управлению на местах и децентрализованному предоставлению услуг был заключен контракт на проведение в Сомали курса учебной подготовки для 57 сомалийцев по той же программе.
Информационный документ о Рамках механизма Совместного партнерства по лесам на 2013 и 2014 годы
которое состоится (за закрытыми дверями) в четверг, 16 апреля 2015 года, в 10 ч. 00 м.
Конференция 2015 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора постановляет учредить на период работы обзорной конференции 2015 года вспомогательные органы в рамках соответственно Главного комитета I, Главного комитета II и Главного комитета III и постановляет также, что:
Решение о вспомогательных органах
которое состоится в среду, 18 февраля 2015 года, в 15 ч. 00 м.
Это отклонение было частично компенсировано дополнительными потребностями в средствах на не предусмотренные бюджетом дополнительные выплаты странам, предоставляющим войска;
Предлагаемое преобразование является частью более широких усилий, прилагаемых во всех миссиях по поддержанию мира для изыскания возможностей использования квалифицированных специалистов, имеющихся на местном рынке труда, когда это уместно.
2. В течение последних пяти лет статус Монголии как государства, свободного от ядерного оружия, получает все большую поддержку.
Прошу распространить настоящее письмо и приложение к нему в качестве документа Комитета по сношениям со страной пребывания.
6. Заявление заместителя Генерального секретаря по коммуникации и общественной информации.
По рекомендации УВКБ и других организаций правительство скорректировало свой подход и в настоящее время предлагает более широкий выбор жилья в городах и экономических центрах и стремится избегать переселения людей из городов в более отдаленные места.
Просьба также прокомментировать полученную Комитетом информацию, согласно которой в октябре 2011 года суд Дубая в своем постановлении определил, что женщина, работающая без разрешения своего мужа, нарушает закон.
Просьба указать принятые меры, направленные на обеспечение соблюдения минимального брачного возраста и на разъяснение многочисленных негативных последствий такой практики.
Имена детей, доставленных в больницу <<Шами>>
Пункт 44 повестки дня
1. установление соответствующего базового уровня, даты замораживания для развивающихся стран, предшествующего замораживанию льготного периода для развивающихся стран, определение надлежащих графиков поэтапного отказа как для развитых, так и для развивающихся стран, а также других соответствующих элементов в целях реализации принципа совместной, но дифференцированной ответственности;
Отмечая 100летнюю годовщину геноцида армян, мы глубоко задумываемся о проблемах прошлого и настоящего, а также о будущих вызовах, встающих перед человечеством.
15 марта 2012 года Президиум вынес <<Решение об учреждении палат предварительного производства и о передаче ситуаций в Демократической Республике Конго, в Дарфуре, Судан, и в Котд'Ивуаре>>, в котором он, в частности, вновь передал ситуацию в Дарфуре, Судан, на рассмотрение данной Палаты.
14. Судан является членом ООН с 12 ноября 1956 года, и в этом качестве он связан положениями Устава ООН, в том числе положениями статьи 25, согласно которой <<члены Организации соглашаются, в соответствии с [...] Уставом, подчиняться решениям Совета Безопасности и выполнять их>>.
которое состоится в пятницу, 5 июня 2015 года, в 9 ч. 30 м.
Исправление
20. Число государств-членов, выплативших свои начисленные взносы на финансирование международных трибуналов в полном объеме к концу 2014 года, составляло 112 государств, что на одно государство меньше, чем по состоянию на конец 2013 года.
На первой части своей возобновленной шестьдесят девятой сессии Генеральная Ассамблея постановила финансировать покрытие окончательного дефицита средств по проекту путем выделения суммы в размере 154,9 млн. долл. США из Общего фонда.
Предварительная повестка дня 7440-го заседания Совета Безопасности,
которое состоится во вторник, 12 мая 2015 года, в 10 ч. 00 м.
Демонстранты, следуя полученным инструкциям, провоцируют насилие, чтобы вызвать жесткую реакцию со стороны Правительства.
Лица, виновные в этих массовых убийствах, хорошо известны.
Соображения общего характера
Деятельность экстремистов в Ливии вызывает серьезную озабоченность, учитывая склонность вооруженных групп в этом регионе к сексуальному насилию>>.
Растущее число лиц, ищущих убежища, беженцев и мигрантов пыталось добраться до Европы из Ливии по морю, в связи с чем сообщалось о случаях сексуального насилия в отношении женщин и девочек.
Имею честь настоящим препроводить вербальную ноту Постоянного представительства Йемена при Организации Объединенных Наций в адрес всех членов Совета Безопасности, касающуюся иранского судна, направляющегося в йеменский порт Эль-Ходейда (см. приложение).
В заявлениях Ирана подтверждается, что судно вышло из Ирана, а также содержатся угрозы относительно эскалации ситуации, если судно будет перехвачено или если ему будут чинить препятствия, так как указанное судно следует в сопровождении иранского военного корабля.
Предварительная повестка дня 7439го заседания Совета Безопасности,
Такие группы могут манипулировать информацией и использовать в своих целях политический и идеологический идеализм молодежи посредством эффективного использования средств пропаганды.
Почему молодежь находится в центре этой проблемы?
3. В ведении Специального комитета находятся следующие 17 территорий: Американское Самоа, Ангилья, Бермудские острова, Британские Виргинские острова, Виргинские острова Соединенных Штатов, Гибралтар, Гуам, Западная Сахара, Каймановы острова, Монтсеррат, Новая Каледония, остров Св. Елены, острова Тёркс и Кайкос, Питкэрн, Токелау, Фолклендские (Мальвинские) острова и Французская Полинезия.
Пункт 3 предварительной повестки дня*
Предварительная повестка дня 7447-го заседания Совета Безопасности,
Исламская Республика Иран считает, что приобретение, разработка, применение и угроза применения ядерного оружия бесчеловечны, аморальны, противоправны и идут вразрез с теми основополагающими принципами, которых она придерживается.
Секретариат, рассматривая этот акт агрессии в качестве ответной меры, просто пытается избежать сколь-либо решительного и недвусмысленного осуждения совершенных Израилем нападений, продолжающихся нарушений им границ и суверенитета Ливана, а также его действий, направленных против миротворцев и их баз, что является вопиющим попранием норм международного права, Устава Организации Объединенных Наций и резолюций Совета Безопасности.
Создание бесполетной зоны позволило бы немедленно положить конец этим бесчинствам и сократить число погибающих на целых 30 процентов.
Нарушение: использование сирийским режимом газообразного хлора
23. Каждая Конференция Сторон, возможно, пожелает принять решение следующего содержания:
В случае принятия отрицательного решения Иммиграционная служба Дании передает дело на рассмотрение датского Совета по делам беженцев, который может согласиться с принятым решением и вернуть дело в Иммиграционную службу или же не согласиться с ним, в результате чего данное решение автоматически считается обжалованным в датском Совете по делам беженцев.
Женщины, ищущие убежище, вправе рассчитывать на соблюдение их прав в соответствии с Конвенцией; они имеют право на недискриминационное и уважительное отношение и уважение их достоинства на протяжении всей процедуры рассмотрения ходатайства о предоставлении убежища (пункт 24).
1373 (2001), 1540 (2004) и 1887 (2009) Совета Безопасности:
64. Жесткая процедура, установленная в статье X, подтверждает важность Договора для международного мира и безопасности.
Кроме того, в них участвовали глава временной администрации бывшей Юго-Осетинской автономной области и председатель правительства Автономной Республики Абхазия, а также представители российских оккупационных режимов в Сухуми и Цхинвали.
Тридцать первый раунд Женевских международных дискуссий состоялся 18 марта 2015 года.
Израиль не может оставаться государством, стоящим над законом, и должен быть привлечен к ответственности за все свои нарушения и преступления в отношении палестинских заключенных и задержанных.
Следует отметить, что не представляется возможным завершить процесс ликвидации Трибунала в течение месяца, и поэтому ожидается, что определенная работа по ликвидации будет перенесена на 2016 год.
Так, например, перед операторами международных авиаперевозок может вставать дилемма: отказаться от передачи данных о пассажирах в нарушение требований страны вылета или назначения согласно их законам о предварительной информации о пассажирах или предоставить такую информацию в нарушение требований страны вылета или назначения в отношении защиты данных.
На практике затем переданные данные сличаются соответствующими органами пограничного контроля с различными санкционными списками и списками особого внимания, используемыми в иммиграционных и таможенных целях и в целях обеспечения безопасности.
:: 59 стран, в которых осуществляются программы (целевой показатель -- 63 процента), приняли финансируемый комплексный план действий в области сексуального и репродуктивного здоровья, а в 79 процентах стран, в которых осуществляются программы (целевой показатель -- 71 процент), разработаны руководства, протоколы и стандарты для медицинских работников, целью которых является оказание качественных услуг в области сексуального и репродуктивного здоровья.
12. Следует провести совместный семинар с участием национальных комиссий по правам человека и органов безопасности арабских государств для оценки и обзора типового кодекса поведения сотрудников органов безопасности арабских государств и ориентировочного кодекса поведения государственных служащих (оба кодекса были одобрены Советом министров внутренних дел арабских государств) и для выработки возможных путей поощрения принятия этих кодексов.
Вражеский израильский самолет-разведчик вторгся в ливанское воздушное пространство над Кафр-Киллой.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении им письма Постоянного представителя Малайзии при Организации Объединенных Наций от 28 мая 2015 года, в котором говорится, что г-н Ахмад Захид Хамиди, министр внутренних дел, будет представлять Малайзию на 7453м заседании Совета Безопасности, которое состоится 29 мая 2015 года.
44. Председатель подкомиссии гн Нджугуна доложил о ходе ее работы в межсессионный период и во время тридцать седьмой сессии Комиссии, отметив, что подкомиссия заседала в период со 2 по 6 февраля и с 17 по 20 февраля 2015 года.
которое состоится в четверг, 19 марта 2015 года, в 10 ч. 00 м.
Ни одно из государств-участников не должно быть ущемлено в осуществлении своих прав, вытекающих из Договора, на основании голословных утверждений о несоблюдении.
18. Исламская Республика Иран, соглашаясь с тем, что государства несут главную ответственность за обеспечение технической и физической ядерной безопасности, подчеркивает, что меры и инициативы, нацеленные на укрепление технической и физической ядерной безопасности, не должны использоваться в качестве предлога или инструмента для того, чтобы нарушать или ограничивать, прямо или косвенно, неотъемлемое право государств-участников на использование ядерной энергии в мирных целях либо отказывать им в этом праве.
Имею честь сослаться на резолюцию 2219 (2015) Совета Безопасности, в которой Совет постановил продлить срок действия мандата Группы экспертов по Кот-д'Ивуару до 30 мая 2016 года и просил меня принять необходимые административные меры.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении письма Постоянного представителя Нигерии при Организации Объединенных Наций от 28 мая 2015 года, в котором говорится, что на 7453-м заседании Совета, запланированном на 29 мая 2015 года, Нигерию будет представлять гн Абубакар Магаджи, постоянный секретарь министерства внутренних дел.
Турецкий военный самолет CN-235 нарушил международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП при вылете из незаконного аэропорта Тимбу.
Лишь необратимое сокращение ядерных вооружений может сделать повторное развертывание невозможным.
В этой связи Республика Корея приветствует соответствующие усилия пяти государств, обладающих ядерным оружием, в частности регулярные Конференции, проведенные ими в течение рассматриваемого обзорного цикла.
8.77 В течение двухгодичного периода 2016 - 2017 годов будут осуществляться следующие мероприятия:
1. Комиссия международного права
1. Открытие сессии Председателем Комитета.
Есть все основания полагать, что химическим отравляющим веществом, примененным против ни в чем не повинных гражданских лиц в мухафазе Идлиб, был газообразный хлор.
Если Совет Безопасности серьезно относится к прекращению дальнейших злодеяний и обеспечению привлечения виновных к ответственности, то он должен поручить миссии по установлению фактов определять стороны, ответственные за нападения с применением газообразного хлора.
Пункт 136 повестки дня
10. Подготовка заявления об общих руководящих принципах управления геопространственной информацией.
которое состоится в четверг, 28 мая 2015 года, в 15 ч. 10 м.
Прилагаемые под руководством Организации Объединенных Наций усилия, направленные на возобновление всеохватных переговоров без каких бы то ни было предварительных условий, -- единственный путь продвижения вперед, и мы приветствуем усилия Совета сотрудничества стран Залива, дополняющие подобные инициативы.
Мы серьезно озабочены ухудшением обстановки в плане безопасности в Ливии и растущей террористической угрозой в этой стране, которая также влияет на безопасность и стабильность соседних с Ливией стран.
Сокращения: ВР -- высший разряд; ЗГС -- заместитель Генерального секретаря; ОО -- категория общего обслуживания; ПГС -- помощник Генерального секретаря; ПР -- прочие разряды.
Он совершил облет южных районов и в 18 ч. 55 м. покинул воздушное пространство страны над Эн-Накурой.
26 февраля 2015 года
которое состоится в четверг, 26 марта 2015 года, в 10 ч. 26 м.
Все мужчины, женщины и дети в лагере <<Ярмук>> переживают тяжелейшие лишения и отчаяние, страх и психологические травмы.
Гуманитарные потребности огромны и возрастают с каждым днем.
Комитет продолжит следить за исполнением ЮНФПА различных рекомендаций Комитета.
Руководство ЮНФПА уведомило Комитет о том, что обзор для изучения структур гарантий и циклов ревизий других родственных учреждений с учетом структур коллективного надзора в ЮНФПА будет проведен в 2015 году.
9. В процессе рассмотрения промежуточных потребностей МООНСА в ресурсах на шестимесячный период в 2015 году Консультативный комитет поставил под сомнение критерии, из которых Генеральный секретарь исходил при принятии решения не представлять полное бюджетное предложение для МООНСА на 2015 год.
В Газе 86,5 процента из 252 школ БАПОР (увеличение по сравнению с 71 процентом в 2013 году) работают в настоящее время в две или в три смены.
Служба Организации Объединенных Наций по вопросам противоминной деятельности провела инспектирование и расчистку всех школ БАПОР и 21 государственной школы от взрывоопасных предметов, оставшихся со времен войны, обеспечив тем самым возможность для безопасного возвращения в школы более чем 250 000 детей.
Категория I: передано другим миссиям или на временное хранение на Базе материально-технического снабжения Организации Объединенных Наций в Бриндизи
Осуществление резолюций Организации Объединенных Наций
47. Стороны в конфликте продолжали ограничивать доступ в осажденные районы, в результате чего Организация Объединенных Наций не смогла в течение этого месяца оказывать помощь населению осажденных районов.
2. Информация, содержащаяся в докладе, основывается на данных, полученных учреждениями Организации Объединенных Наций на местах, и сведениях, предоставленных правительством Сирийской Арабской Республики и полученных из открытых источников.
Их развертывание, как ожидается, начнется в текущем месяце.
Рад сообщить Вам о прогрессе, достигнутом в выполнении этого решения Совета Безопасности.
Он также выражает обеспокоенность по поводу похищения ИГИЛ, также известным как <<Даиш>> и <<Джабхат ан-Нусра>>, ливанских солдат и призывает к их немедленному освобождению.
Совет выражает особую обеспокоенность по поводу продолжающегося трансграничного обстрела Ливана из стрелкового и артиллерийского оружия с территории Сирийской Арабской Республики, что стало причиной гибели людей и ранений среди ливанского населения, а также по поводу вторжений, похищений и незаконного оборота оружия через ливанско-сирийскую границу.
Привлекая Ваше внимание к сделанному заявлению, я хотел бы отметить, что Республика Сербия последовательно поддерживала вышеупомянутые ценности и принципы, закрепленные в Уставе Организации Объединенных Наций и зафиксированные в европейских стандартах, и всецело рассчитывает на их уважение и другими странами региона.
Вынужден привлечь Ваше внимание к заявлению, сделанному Премьер-министром Республики Албания гном Эди Рамой в интервью, которое он совместно с гном Хашимом Тачи дал в понедельник (6 апреля 2015 года) приштинскому телеканалу.
Ассоциация по устойчивому развитию человеческого потенциала
В работе сессии участвовали также наблюдатели от других государств -- членов Организации Объединенных Наций и государств, не являющихся ее членами, представители организаций системы Организации Объединенных Наций и наблюдатели от межправительственных, неправительственных и других организаций.
26 мая -- 3 июня и 12 июня 2015 года
42. Через анализ и диалог ЭКЛАК оказывала помощь государствам-членам в выработке и формулировании единой позиции по вопросам глобальной политики.
15. Уделение первоочередного внимания планированию урбанизации, в том числе наличию надлежащих правил и положений и экономически обоснованного финансового плана, представляет собой реалистичную и основанную на принципе предосторожности стратегию на будущее.
В связи с этим для укрепления взаимодействия между городскими и сельскими районами необходимы надлежащие механизмы управления (т.е. признание и согласование как официальных, так и неформальных аспектов) и достаточный потенциал (т.е. потенциал институциональный, кадровый и связанный с системами).
Прочие вопросы
Исходя из этого, мы развернули операцию <<Возрождение надежды>>, которая, как мы надеемся, поможет объединить всех братьев и друзей в стремлении достичь стабильности и проторить путь для начала работы над развитием в Йемене.
По требованию, центральные учреждения, региональные центры обслуживания и страновые отделения ПРООН предоставляют техническую поддержку, необходимую для подготовки этих докладов.
Вместе с тем мое правительство хотело бы напомнить, что именно после отказа МООНСДРК работать с двумя генералами, назначенными для командования операциями против ДСОР и поддержки ВСДРК в этих операциях, правительство, приняв к сведению это решение и стремясь выполнить свои обязательства в том, что касается нейтрализации деструктивных сил, было вынуждено вести операции против ДСОР без содействия со стороны МООНСДРК.
Мое правительство с сожалением констатирует, что, несмотря на предпринятые до настоящего времени усилия, в частности по возобновлению диалога с МООНСДРК, и вопреки ожиданиям, со стороны Организации Объединенных Наций не было никаких подвижек в сторону достижения консенсуса в интересах выработки конкретных предложений Совету Безопасности.
Имею честь в моем качестве представителя нынешнего Председателя Африканского союза настоящим препроводить письмо Председателя Комиссии Африканского союза Нкосазаны Дламини-Зумы от 30 марта 2015 года, которым препровождаются коммюнике по вопросу о ситуации в Западной Сахаре, принятое Советом мира и безопасности Африканского союза на его 496м заседании, состоявшемся 27 марта 2015 года в Аддис-Абебе, и соответствующий доклад (см. приложение).
Основная сессия 2015 года
Доклад Генерального секретаря о поправках к Правилам о персонале
Доклад Генерального секретаря об обзоре хода реформы системы управления людскими ресурсами: мобильность
Ведение документации и архивов в Организации Объединенных Наций
Пункт 105 повестки дня
Пункт 148 повестки дня
Предварительная повестка дня 7427-го заседания Совета Безопасности6
Комиссия рекомендует Экономическому и Социальному Совету принять следующий проект решения:
Социальная защита
Генеральная Ассамблея,
1. Мы, главы государств и правительств, министры и делегаты, участвующие в работе третьей Всемирной конференции Организации Объединенных Наций по уменьшению опасности бедствий, собрались в период с 14 по 18 марта 2015 года в городе Сендай, префектура Мияги, Япония, который являет собой пример динамичного восстановления после случившегося в марте 2011 года Великого восточнояпонского землетрясения.
Признавая все более серьезные последствия стихийных бедствий, происходящих во многих частях земного шара, а также их сложный характер, мы заявляем о нашей решимости активизировать усилия в целях повышения эффективности деятельности по уменьшению опасности бедствий, с тем чтобы уменьшить число жертв и масштабы разрушений в результате бедствий во всем мире.
6. Многие представители особо затронули вопрос о многоязычии в работе Департамента, включая использование всех шести официальных языков Организации Объединенных Наций на всех социальных и новых медийных платформах.
18. Отвечая на замечания и вопросы, заместитель Генерального секретаря по коммуникации и общественной информации подчеркнула приверженность Департамента многоязычию, заявив, что принцип многоязычия учитывается во всех процессах планирования и принятия решений, с тем чтобы Департамент мог охватить как можно более широкую аудиторию.
Поставки продовольствия сопровождались организованными ВПП партиями питательных добавок для 1197 детей.
70. Я также потрясен тем, что в Сирийской Арабской Республике людей подвергают коллективному наказанию.
5. постановляет, что Специальный комитет в соответствии со своим мандатом должен продолжать свои усилия по всестороннему рассмотрению всего вопроса об операциях по поддержанию мира во всех их аспектах и провести обзор хода осуществления предыдущих предложений и рассмотреть любые новые предложения в целях укрепления возможностей Организации Объединенных Наций в деле выполнения своих функций в этой области;
памятуя о постоянной необходимости сохранения результативности и повышения эффективности работы Специального комитета,
Учитывая это и принимая во внимание предлагаемые кадровые изменения, Комитет рекомендует применить для добровольцев Организации Объединенных Наций 24-процентный показатель доли вакансий.
В текст были внесены изменения в целях улучшения его формата и обеспечения возможности его обновления в режиме онлайн
III. Предлагаемые меры
Выступавшие высказались за обеспечение более тесного сотрудничества по ряду вопросов и с применением других средств и призвали к дальнейшему согласованию и координации деятельности функциональных комиссий по различным темам и вопросам.
Кроме того, секретариаты функциональных комиссий должны оказывать необходимую поддержку комиссиям.
2. Комитет по проверке полномочий не потребовал от самозванцев ни предъявить необходимые аккредитационные документы, на которых должна была быть проставлена печать и подпись главы государства или правительства или министра иностранных дел, ни представить копии документов в ожидании предъявления Комитету Конгресса по проверке полномочий оригиналов с подлинной печать и подписью.
Кроме того, Уголовный кодекс Польши предусматривает уголовные наказания в отношении любого лица, которое в нарушение международного права производит, накапливает, приобретает, продает или транспортирует оружие массового уничтожения (включая ядерное оружие) и другие средства ведения боевых действий или проводит исследования в целях производства или использования такого оружия.
Мы готовы принять участие в выработке технических решений, связанных с этим процессом.
3. В пункте 2 статьи 2 приложения II к Конвенции предусматривается, что Генеральный секретарь составляет список всех предложенных таким образом кандидатур в алфавитном порядке и представляет его всем государствам-участникам.
Нью-Йорк, 8 - 12 июня 2015 года
Например, каким образом это обязательство будет встраиваться в международные процессы, в частности связанные с ДНЯО?
19. Некоторые участники высказали мнение о том, что в заключительном документе все же должны быть установлены конкретные сроки.
Находившиеся на месте 12 человек, включая 2 детей, испытали различные симптомы, включая удушье, и им потребовалась неотложная медицинская помощь.
Категория II: ликвидированы в районе Миссии
2. Международный трибунал для судебного преследования лиц, ответственных за серьезные нарушения международного гуманитарного права, совершенные на территории бывшей Югославии с 1991 года
Просьба также предоставить информацию о людских, технических и финансовых ресурсах, выделяемых данной рабочей группе.
Временные специальные меры
Созданное в 2011 году по решению главы государства Национальное космической агентство при Президенте Туркменистана приступило к предметному взаимодействию с ведущими международными партнерами.
Символично, что запуск спутника был осуществлен в год, объявленный в Туркменистане годом нейтралитета и мира.
Хотя применяемые режимом авиационные средства поражения, например бочковые бомбы, по своим техническим характеристикам являются оружием неизбирательного действия, стратегически они применяются таким образом, чтобы потери среди гражданского населения и его страдания были как можно более серьезными.
15. Выступавшие отдали должное Глобальной программе УНП ООН по борьбе с преступлениями в отношении дикой природы и лесов и призвали международное сообщество поддержать его усилия, нацеленные, в том числе, на содействие налаживанию международного сотрудничества и партнерства в укреплении систем уголовного правосудия на региональном уровне.
2. Их цель заключалась в том, чтобы обсудить общий вопрос о возможных путях решения социально-экономических проблем и содействия устойчивому развитию на основе укрепления систем, норм и стандартов предупреждения преступности и уголовного правосудия, продолжая при этом борьбу с угрозами, которые их подрывают, в частности с транснациональной организованной преступностью, незаконным оборотом и коррупцией.
Ранее Франция представила Совету Безопасности четыре доклада, в которых содержалась краткая информация о шести случаях, когда ее силам приходилось вести боевые действия в ответ на <<непосредственную и серьезную угрозу>>, а также о действиях французских подразделений связи и боевого обеспечения для поддержки МИНУСМА и об оказанной французскими силами помощи по уходу за ранеными.
Тем не менее следует отметить случаи, когда французские силы оказали МИНУСМА эффективную поддержку:
2. Авария на атомной электростанции в Фукусиме обратила особое внимание на первостепенную важность обеспечения ядерной безопасности на самом эффективном уровне.
29. 26 марта Рабочая группа по вопросам обороны, созданная в рамках договоренности <<о Новом курсе>>, провела свое первое с ноября 2014 года заседание.
24. Конференция отмечает неослабные совместные усилия МАГАТЭ и входящих в него государств, направленные на повышение эффективности и действенности осуществляемой Агентством программы технического сотрудничества.
50. Конференция рекомендует всем государствам, которые еще не сделали этого, стать участниками Конвенции о ядерной безопасности, Конвенции об оперативном оповещении о ядерной аварии, Конвенции о помощи в случае ядерной аварии или радиационной аварийной ситуации и Объединенной конвенции о безопасности обращения с отработавшим топливом и о безопасности обращения с радиоактивными отходами.
Имею честь настоящим препроводить Вам вербальную ноту, касающуюся церемонии подписания Кодекса добросовестного поведения средств массовой информации и журналистов в ходе выборов, которые планируется провести в Бурунди в 2015 году (см. приложение).
ссылаясь на резолюцию 1631 (2005) Совета Безопасности от 17 октября 2005 года, в которой Совет напомнил о своем призыве к региональным организациям улучшить координацию с Организацией Объединенных Наций, и Декларацию о совершенствовании сотрудничества между Организацией Объединенных Наций и региональными соглашениями или органами в области поддержания международного мира и безопасности, принятую Генеральной Ассамблеей 9 декабря 1994 года,
принимая к сведению доклад Генерального секретаря,
3. одобряет выводы и рекомендации, содержащиеся в докладе Консультативного комитета по административным и бюджетным вопросам2, и просит Генерального секретаря обеспечить их полное выполнение;
Для решения этой проблемы в будущей стратегии и ориентировочных результатах Целевого фонда на период 2015 - 2020 годов будет предусмотрен набор общих показателей, которые будут интегрированы в соответствующие проекты с целью установить стандартную форму для сбора данных.
47. 16 марта 2015 года на встрече с семью членами Межамериканской комиссии по правам человека, состоявшейся в начале ее 154-го сессионного периода, организации из Пуэрто-Рико выступили с заявлениями о положении с правами человека в Пуэрто-Рико.
Хотя в этом референдуме приняли участие всего 22 процента зарегистрированных избирателей, его результаты положили начало процессу, который должен был привести к проведению следующего референдума в 2007 году, с тем чтобы потенциально изменить Конституцию Пуэрто-Рико и ввести однопалатную систему в 2009 году.
сознавая тот факт, что угрозы применения ядерного оружия и его неприемлемых последствий можно будет избежать только тогда, когда будет ликвидировано все ядерное оружие,
С течением времени эта угроза только усиливается.
29G.36 В дополнение к ресурсам регулярного бюджета испрашиваются внебюджетные ресурсы сметным объемом 8 811 900 долл. США для финансирования 30 должностей, сотрудники на которых будут заниматься вопросами разработки финансовой политики и реализации инициатив по реформированию системы управления финансовой деятельностью, а также налаживанием взаимодействия и координации в ходе проведения ревизий, и для обеспечения способности Службы управления финансовыми ресурсами оказывать УНП ООН поддержку в осуществлении внебюджетной деятельности, включая проведение финансовых операций для полевых отделений и подготовку финансовой отчетности для доноров.
Координатором Группы экспертов я назначил гжу Вирджинию Хилл.
Гжа Вирджиния Хилл, вооруженные группы (Соединенное Королевство Великобритании и Северной Ирландии)
Они нарушают положения резолюций Совета Безопасности, подрывают политический переходный процесс в Йемене, осуществляемый в соответствии с инициативой Совета сотрудничества стран Залива, ее Механизмом осуществления и итоговым документом всеохватной Конференции по национальному диалогу, и отказываются от диалога для урегулирования кризиса.
Комитету было сообщено, что дополнительные потребности в размере 27,5 млн. долл. США по статье расходов по национальному персоналу включали общие расходы в размере 23,0 млн. долл. США, обусловленные увеличением окладов национальных сотрудников, и что оставшаяся сумма в размере 4,5 млн долл. США не была включена в запрашиваемые дополнительные ресурсы, поскольку она была использована для выплаты выходных пособий национальным сотрудникам, увольняемым в штаб-квартире в Киншасе.
которое состоится во вторник, 24 марта 2015 года, в 16 ч. 02 м.
i) словосочетание "двухгодичный период" (правила 209.2 и 211.5) заменить словосочетанием "финансовый период";
iii) слово "обязательство" (правило 211.5) заменить словом "ассигнования";
Правительство активно содействовало развитию производства хлопка и стекла; многие предприятия получили возможность перейти в формальный сектор экономики, а для повышения конкурентоспособности местных компаний были снижены административные барьеры.
Большое внимание в стране стало уделяться и развитию ремесел благодаря масштабному финансированию микропроектов; созданию важнейших объектов инфраструктуры, обеспечивающих, в том числе электроснабжение сельских районов; и организации международной ремесленной выставки-ярмарки.
Работа по осуществлению резолюции продолжается, однако для ее осуществления в полном объеме потребуются дополнительные внебюджетные средства.
На том же заседании Рабочая группа приступила к предварительному обсуждению этого рабочего материала.
Нью-Йорк, 27 апреля -- 22 мая 2015 года
92. отмечает важность дальнейшего осуществления Департаментом общественной информации, как это поручено ему Генеральной Ассамблеей, Программы стипендий для журналистов имени Рихам аль-Фарры, ориентированной на работников вещания и журналистов из развивающихся стран и стран с переходной экономикой, и просит Департамент рассмотреть вопрос об оптимальных способах максимального повышения полезности Программы путем увеличения, в частности, ее продолжительности и числа участников;
Потребности в ресурсах (750 100 долл. США) предлагается перераспределить между перестройкой и переоборудованием (компонент А) и капитальным ремонтом (компонент B) в Найроби, с тем чтобы лучше отразить оперативные потребности на двухгодичный период без каких-либо последствий для общего объема предлагаемых ассигнований.
36. В число незаконных источников доходов входят хищения, налоговое мошенничество, неправомерное использование государственных пособий, ограбления и кражи, получение кредитов в банковских и небанковских учреждениях (краткосрочных кредитов в малых кредитных учреждениях, взимающих более высокие процентные ставки) без намерения их возврата или с использованием поддельных документов, а также открытие множественных банковских счетов и превышение банковского лимита сверхнормативного заимствования при снятии денежной наличности.
Сосредоточение внимания на странах происхождения и назначения затмевает тот факт, что с высокой степенью риска и тяжелым бременем сталкиваются и страны транзита.
Австрия
10. Другими причинами, вызывающими серьезную озабоченность в сфере ядерного разоружения и нераспространения ядерного оружия, являются принимаемые всеми государствами, обладающими ядерным оружием, меры и планы, касающиеся модернизации или совершенствования их арсеналов ядерного оружия, а также меры и планы некоторых государств, обладающих ядерным оружием, относительно разработки новых типов такого оружия, включая новые типы тактических ядерных вооружений, которые снижают порог их задействования и усиливают вероятность и риск их применения.
Такие шаги оказывают неблагоприятное воздействие на перспективы придания Договору универсального характера, поскольку могут неправильно восприниматься как указание на то, что неучастие в Договоре дает больше льгот, нежели участие в Договоре в качестве государства, не обладающего ядерным оружием.
выражая обеспокоенность по поводу того, что в глобализированном обществе террористы и их сторонники все шире используют новые информационно-коммуникационные технологии, в частности Интернет, для целей вербовки и подстрекательства к совершению террористических актов,
По итогам обычных для таких случаев консультаций я хотел бы сообщить Вам, что намерен назначить Исмаиля ульд Шейха Ахмеда (Мавритания) на новую должность моего нового Специального посланника по Йемену уровня заместителя Генерального секретаря.
При решении возложенных на него задач мой Специальный посланник будет тесно взаимодействовать с членами Совета Безопасности, Советом сотрудничества стран Залива и другими партнерами.
Постоянный представитель Перу
Широкий мониторинг в целях обеспечения подотчетности содействует ответственному сотрудничеству народов и их правительств, а также может способствовать социальной интеграции и равенству, в том числе тех групп, голоса которых остаются без внимания и которые находятся в социальной изоляции.
В соответствии с этими актами правительство Японии осуществляет тщательный контроль за экспортом всех предметов, занесенных в приложенные к постановлениям списки, предусматривая обязательное лицензирование.
2. В соответствии с Законом о зарубежных обменах и внешней торговле правительство Японии приняло необходимые меры к тому, чтобы заморозить денежные средства, другие финансовые активы и экономические ресурсы, которые имеются на японской территории и находятся в собственности или под контролем физических лиц, указанных Комитетом.
Группа также приветствует усилия, направленные на создание зон, свободных от ядерного оружия, во всех регионах мира и в этой связи решительно поддерживает создание на Ближнем Востоке зоны, свободной от ядерного оружия.
6. Как сообщалось ранее, все объявленные химикаты были вывезены с территории Сирийской Арабской Республики и все объявленные запасы химикатов категории 1 были уничтожены.
В настоящее время Группа по оценке объявлений ОЗХО находится в Сирийской Арабской Республике с восьмым визитом для прояснения ряда нерешенных вопросов и проведения новых консультаций с сирийскими властями.
Что касается вопроса о том, существует ли или должна существовать типовая разбивка приоритетов, призванная определять, являются ли некоторые вопросы или направления деятельности более важными по сравнению с другими и можно ли адаптировать эту разбивку к каждой конкретной ситуации, то г-н Бекер-Вайнберг отметил, что это зависит от того, какую позицию применительно к планированию морских пространств занимают отдельные государства.
В случае Науруанского соглашения он подчеркнул, что только те страны, которые поддержали меры, с тем чтобы передать права прибрежным государствам, будут пользоваться благами доступа к ресурсам стран, являющихся участниками Науруанского соглашения.
7. В предлагаемом бюджете по программам на двухгодичный период 2016 - 2017 годов не предусмотрены ассигнования на мероприятия, просьбы об осуществлении которых содержатся в пунктах 1(a), (b) и (c) постановляющей части проекта резолюции.
которое состоится во вторник, 21 апреля 2015 года, в 10 ч. 15 м.
13. Глубокие знания в рамках системы Организации Объединенных Наций получают широкое распространение, нередко весьма актуальны для работы Организации и институционального развития и зачастую носят весьма специализированный характер.
22. На более позднем этапе, если на то будет изъявлена поддержка со стороны ключевых заинтересованных сторон, в сферу охвата библиотечного совета можно включить библиотеки фондов, программ и специализированных учреждений системы Организации Объединенных Наций.
В таком случае Россия должна поинтересоваться мнением и многих других европейских стран, в которые Советский Союз после Второй мировой войны экспортировал тоталитарный режим и где он жестоко подавлял любые попытки демократических преобразований, как это было в Будапеште, Праге, Варшаве и многих других столицах так называемого <<соцлагеря>>.
Как после Второй мировой войны Советский Союз разделил Европу на лагеря по идеологическому принципу, так и сегодня Россия пытается разделить континент на сферы влияния, консервируя диктаторские режимы путем создания и поддержки <<замороженных>> конфликтов.
ссылаясь на свои предыдущие резолюции и заявления своего Председателя, касающиеся положения в Котд'Ивуаре, в частности на резолюции 1880 (2009), 1893 (2009), 1911 (2010), 1933 (2010), 1946 (2010), 1962 (2010), 1975 (2011), 1980 (2011), 2000 (2011), 2045 (2012), 2062 (2012), 2101 (2013), 2112 (2013), 2153 (2014) и 2162 (2014),
Пользуясь случаем, я хотел бы выразить генерал-майору Хафизу Масруру Ахмеду свою благодарность за его вклад в деятельность ОООНКИ.
Письмо Генерального секретаря от 3 июня 2015 года на имя Председателя Совета Безопасности
Однако Соединенные Штаты не отказались от своей непримиримой враждебной политики в отношении Корейской Народно-Демократической Республики и все эти возможности упустили.
Соединенные Штаты уже не имеют права говорить о диалоге и о решении ядерного вопроса изза анахроничных действий, направленных на удушение Корейской Народно-Демократической Республики.
Эти <<выборы>> представляют собой явное нарушение Конституции Азербайджанской Республики и норм и принципов международного права и поэтому не имеют никакой юридической силы.
Пункты 33 и 38 повестки дня
Министерство иностранных дел и международного сотрудничества хотело бы еще раз заверить правительство Руанды в том, что на территории Бурунди не находится ни один человек из состава Демократических сил освобождения Руанды.
15. Поэтому на обзорной конференции 2015 года следует согласовать конкретные шаги по скорейшему осуществлению резолюции 1995 года по Ближнему Востоку и плана действий 2010 года.
Соединенные Штаты издавна поддерживают такую зону, хотя, по нашему мнению, существенно важными предпосылками для ее создания являются всеобъемлющий и прочный мир в этом районе и полное соблюдение всеми государствами региона своих обязательств в отношении контроля над вооружениями и нераспространения.
особо отмечая вклад нейтрального Туркменистана в проводившиеся под руководством Организации Объединенных Наций межтаджикские переговоры благодаря его инициативе относительно проведения в Ашхабаде в 1995 и 1996 годах непрерывного раунда межтаджикских переговоров, а также вклад Туркменистана в урегулирование конфликта в Афганистане благодаря проведению у себя в стране межафганских переговоров и международного форума по Афганистану в 1997 году и благодаря сохраняющейся готовности к проведению на территории Туркменистана дальнейшего всестороннего диалога по вопросам примирения при ведущей роли Афганистана,
подтверждая суверенное право каждого государства независимо определять свою внешнюю политику в соответствии с нормами и принципами международного права и Устава Организации Объединенных Наций,
Потомки народов различного национального происхождения и исторического вероисповедания, переживших эти страдания в условиях Первой мировой войны, мы понимаем чувства армян.
Сегодня в соответствии с нашей исторической ответственностью и призванием проявлять человечность мы, не проводя каких-либо различий между пострадавшими, с уважением воздаем должное памяти всех погибших во время событий, произошедших сто лет назад.
3. одобряет выводы и рекомендации, содержащиеся в докладе Консультативного комитета по административным и бюджетным вопросам2, и просит Генерального секретаря обеспечить их полное выполнение;
В этой связи было рекомендовано сосредоточить свое внимание на проведении совместных мероприятий анализа, планирования и оценки.
12 февраля 2015 года Группа друзей по вопросам реформирования сектора безопасности провела заседание высокого уровня под председательством Словакии и Южной Африки, организованное в сотрудничестве с Департаментом операций по поддержанию мира и Программой развития Организации Объединенных Наций, которые являются сопредседателями Межучрежденческой целевой группы по вопросам реформирования сектора безопасности.
Эти решения позволят сделать организацию более сильной, более гибкой и более отзывчивой благодаря ее умелому руководству и всемерному содействию инновациям.
24. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций призвали малийские стороны продолжать конструктивное взаимодействие, проявляя неизменную политическую волю и действуя в духе компромисса и доброй воли в целях достижения окончательного урегулирования, и подчеркнули, что ответственность и приверженность малийских сторон имеет исключительно важное значения для успешного осуществления всего процесса.
27. В августе 2014 года Межправительственный комитет экспертов по финансированию устойчивого развития представил свой доклад по вариантам эффективной стратегии финансирования устойчивого развития.
Укрепление политической приверженности обеспечению неистощительного лесопользования
1. Открытие сессии.
В соответствии с правилом 15 временных правил процедуры Совета Безопасности Генеральный секретарь хотел бы сообщить о получении письма министра иностранных дел и по делам Содружества Соединенного Королевства Великобритании и Северной Ирландии от 27 марта 2015 года, в котором говорится, что гн Мэтью Райкрофт назначен представителем Соединенного Королевства в Совете Безопасности.
Доклад Генерального секретаря о полномочиях представителя Малайзии в Совете Безопасности
1. осуждает все нарушения и злоупотребления, совершаемые в отношении журналистов, работников средств массовой информации и связанного с ними персонала в условиях вооруженного конфликта, и призывает все стороны в вооруженных конфликтах положить конец такой практике;
ссылаясь на Женевские конвенции от 12 августа 1949 года, в частности на третью Женевскую конвенцию от 12 августа 1949 года об обращении с военнопленными, и Дополнительные протоколы от 8 июня 1977 года, в частности на статью 79 Дополнительного протокола I, касающуюся защиты журналистов, находящихся в опасных профессиональных командировках в районах вооруженного конфликта,
158. Небольшая структура, созданная в центральном офисе УВКПЧ, могла бы решить эти вопросы, связанные с нехваткой ресурсов и возможностей перед лицом растущих потребностей, в том числе вопросы обеспечения безопасности персонала УВКПЧ на местах, и в то же время удовлетворить потребности, упомянутые в обзорах и планах действий.
319. Инспектор делает вывод, что Управлению следует инициировать шаги, направленные на то, чтобы начиная с 2015 года мандатарии были обязаны предоставлять Совету по правам человека полную информацию о всех формах поддержки, включая финансовые средства и любые условия их предоставления, которые они получают от источников помимо УВКПЧ, чтобы повысить уровень транспарентности и независимости и устранить любые сомнения.
12. Телевидение Организации Объединенных Наций и фотослужба Организации Объединенных Наций освещали все открытые официальные заседания Специального комитета по деколонизации и соответствующие пресс-конференции, а также соответствующие заседания Комитета по специальным политическим вопросам и вопросам деколонизации, в дополнение к пленарным заседаниям Генеральной Ассамблеи, на которых утверждались доклады Комитета.
IV. Обслуживание посетителей
Пункт 15 предварительной повестки дня**
Все предъявленные режимом Катару обвинения, включая те, которые содержатся в его письме от 4 мая 2015 года, ложны, злостны, безосновательны и нелогичны.
Постоянный форум по вопросам коренных народов вновь подтверждает необходимость проследить за тем, чтобы повестка дня в области развития на период после 2015 года была приведена в полное соответствие с Декларацией Организации Объединенных Наций о правах коренных народов, а также международными обязательствами и обещаниями государств в области прав человека.
B. Вопросы, доводимые до сведения Совета
Кроме того, МООНЛ оказывала поддержку созданию Миссии Организации Объединенных Наций по чрезвычайному реагированию на Эболу (МООНЧРЭ) и тесно координировала свою деятельность с мероприятиями этой миссии.
D. Поведение и дисциплина
Мозамбик
Было организовано множество встреч, обсуждений и поездок в государства региона.
17. В работе сессии принимали участие члены Форума и представители правительств, межправительственных организаций и органов, структур системы Организации Объединенных Наций, а также неправительственных организаций и организаций коренных народов.
Докладчик:
Направления деятельности в рамках этой инициативы дополняются программами оказания финансовой помощи для борьбы с отсевом учащихся в возрасте от 14 до 18 лет.
Планом предусматривается укрепление единой системы энергоснабжения в регионе.
Если все оставшиеся утвержденные заявки будут до конца 2015 года преобразованы в контракты и если в 2016 году будут представлены все соответствующие годовые отчеты, ожидается, что сумма поступлений за 2016 год составит 940 000 долл. США.
2. Стандартные пункты 10.5 и 10.6 автоматически применяются к любым контрактам, заключенным на основании заявок на утверждение планов разведочных работ, представленных после 25 июля 2013 года.
Пункт 4 предварительной повестки дня
10. ссылается на пункт 30 доклада Консультативного комитета16 и просит Генерального секретаря учесть стратегии гибкого использования рабочих мест в рамках продолжающейся разработки стратегического плана сохранения наследия в соответствии с положениями настоящей резолюции и представить информацию по этому вопросу в контексте следующего доклад о стратегическом плане сохранения наследия;
6. ссылается также на пункт 37 доклада Консультативного комитета, особо отмечает прерогативы Комиссии по международной гражданской службе и роль Управления людских ресурсов Департамента по вопросам управления Секретариата в установлении методологии определения множителей коррективов по месту службы и корректировок на разницу в стоимости жизни и просит Генерального секретаря представлять Комиссии наиболее точные оценки темпов инфляции в целях улучшения прогнозирования сумм пересчета, обусловливаемого инфляцией;
Предварительная повестка дня 7448-го заседания Совета Безопасности,
Помощник по снабжению
В резолюции 2190 (2014) Совет Безопасности также постановил, что в вопросах оказания гуманитарной помощи и поддержки в связи с кризисом, вызванным лихорадкой Эбола, МООНЛ следует координировать свои действия с Миссией Организации Объединенных Наций по чрезвычайному реагированию на Эболу (МООНЧРЭ) .
10. Сокращение потребностей по статье <<Помещения и объекты инфраструктуры>> (3,8 млн. долл. США) обусловлено главным образом: а) пересмотром приоритетов в расходовании средств с учетом дополнительных расходов, связанных с лихорадкой Эбола; b) снижением цен на топливо; и c) отнесением перевозки грузов к статье <<Прочие предметы снабжения, услуги и оборудование>> согласно новому плану счетов.
8. просит Генерального секретаря и далее принимать все необходимые меры для уменьшения потенциальных рисков и обеспечить эффективный контроль за осуществлением проекта строительства и его завершение в установленные сроки и в пределах утвержденных ресурсов;
Законодательство Турецкой Республики Северного Кипра в отношении аэронавигационной безопасности соответствует всем нормам и рекомендациям Международной организации гражданской авиации и обеспечивает безопасный и оперативный контроль за взлетами и посадками воздушных судов в аэропорту <<Эрджан>>, а также за использование воздушного пространства Турецкой Республики Северного Кипра.
Кроме того, в 2014 году в аэропорту <<Эрджан>> совершили посадку и взлет около 25 000 самолетов, а 200 000 самолетов совершили пролет через консультативное воздушное пространство <<Эрджана>>.
Как мы уже неоднократно заявляли, обеспокоенность моей страны британской милитаризацией Атлантики разделяется всем регионом; такая милитаризация осуждалась различными международными форумами, так как подобные действия создают ненужную и неоправданную напряженность в Южной Атлантике -- регионе, который свободен от ядерного оружия и известен своей приверженностью миру.
18. В Заключительном документе Конференции 2010 года по рассмотрению действия ДНЯО были одобрены дополнительные меры по содействию осуществлению резолюции 1995 года, включая направление МАГАТЭ, Организации по запрещению химического оружия и другим соответствующим международным организациям просьбы подготовить к конференции 2012 года справочную документацию об условиях создания зоны, свободной от ядерного оружия и других видов оружия массового уничтожения и систем его доставки, с учетом ранее проделанной работы и накопленного опыта.
Координатор и его команда участвовали в различных мероприятиях, организованных гражданским обществом, и стремились активно взаимодействовать с неправительственными организациями, научными кругами и аналитическими центрами.
приветствуя проведенное в Совете 22 апреля 2015 года обсуждение темы международного сотрудничества в налоговых вопросах и его вклад в содействие работе Комитета экспертов,
Международная организация афробританских репатриантов (специальный, 2015 год)
Утверждение повестки дня и другие
4. Алжир приветствует проведение Форума МАГАТЭ о возможности использования имеющегося опыта для создания зоны, свободной от ядерного оружия, на Ближнем Востоке, который проходил в Вене 21 - 22 ноября 2011 года.
Круг ведения Конференции 2012 года будет основываться на резолюции 1995 года>>.
В частности предусматривает ли законодательство, применимое к приведению в исполнение международных коммерческих мировых соглашений:
2. Даже если документ о посредничестве содержит международное коммерческое мировое соглашение, для того чтобы этот документ действовал как подлежащее исполнению судебное решение и являлся res judicata, он должно быть результатом процедуры посредничества с участием посредника, аккредитованного при посредническом центре, зарегистрированном в Судебном совете.
26. <<Гендерная архитектура и паритет>> по-прежнему является самым отсталым направлением в работе всей системы Организации Объединенных Наций, и здесь лишь 21 процент всех оценок относится к категориям <<отвечает требованиям>> или <<превышает требования>>, а темпы прогресса очень низкие и с 2013 года по 2014 год в структурах, <<отвечающих требованиям>> или <<превышающих требования>>, рост фиксируется лишь на уровне 1 процентного пункта.
Поэтому целью настоящего доклада является обзор прогресса в осуществлении Плана действий, в том числе планов действий отдельных структур по устранению недостатков в их работе, усвоению извлеченных уроков и последующим мерам в рамках обеспечения всестороннего учета тематики гендерного равенства во всех процессах программирования Организации Объединенных Наций на страновом уровне, в том числе через Рамочную программу Организации Объединенных Наций по оказанию помощи в целях развития и другие механизмы планирования.
Так, в сентябре 2014 года было получено 27 уведомлений, что превысило установленный пороговый показатель количества сближений.
Общее число адаптированных оперативно совместимых инструментов оказания международной гуманитарной помощи и видов услуг по ее предоставлению
Масштабы институциональной адаптации или преобразований будут зависеть от способностей и характера каждого учреждения, будь то учреждения законодательной, исполнительной или судебной власти или учреждения, занимающиеся оперативной деятельностью.
В целях обеспечения эффективной работы этого институционального механизма необходимо будет восполнить регулятивный и имплементационный дефицит, который до сих пор свойственен системе управления в области устойчивого развития.
Многие стандарты безопасности, действующие в настоящее время, основаны на десятилетиях использования технологий, применяющих невоспламеняющиеся материалы в соответствующих секторах, и, по-видимому, ограничивают внедрение альтернатив.
вновь подтверждая свою приверженность оказанию сторонам содействия в отыскании справедливого, долговременного и взаимоприемлемого политического решения, которое будет предусматривать самоопределение народа Запад-ной Сахары в контексте процедур, соответствующих принципам и целям Устава Организации Объединенных Наций, и отмечая роль и обязанности сторон в этой связи,
6. подтверждает свою полную поддержку приверженности Генерального секретаря и его Личного посланника решению вопроса о Западной Сахаре в этой связи и призывает к возобновлению встреч и укреплению контактов;
С учетом тяжести положения затронутого войной населения, которое нуждается в безотлагательной гуманитарной помощи, Исламская Республика Иран всячески пыталась облегчить страдания йеменского народа, однако эти усилия были в значительной мере сведены на нет действиями коалиционных сил.
На перспективу мира и стабильности можно рассчитывать лишь при условии проведения национального диалога под руководством и силами самих йеменцев, при участии представителей всех политических партий и социальных групп.
Персонал, предоставляемый правительствами
Власти Шри-Ланки готовы сотрудничать с Комиссией по расследованию случаев подкупа и коррупции и предоставлять ей необходимую информацию.
Преследование, вынесение судебного решения и санкции; сотрудничество с правоохранительными органами (ст. 30 и 37)
которое состоится в четверг, 14 мая 2015 года, в 15 ч. 00 м.
Организационная структура и распределение должностей на двухгодичный период 2016 - 2017 годов
17. Сотрудники силовых структур, включая членов национальных вооруженных сил и сил внутренней безопасности, которые были похищены и удерживались в качестве заложников в августе 2014 года во время вторжения вооруженных лиц, принадлежащих к Фронту <<Ан-Нусра>> и ИГИЛ, все еще не освобождены.
Первый заместитель Генерального секретаря во время его поездки в Ливан 14 - 17 декабря 2014 года провел встречи со спикером ливанского парламента и премьер-министром, а также с патриархом Бечарой Бутросом ар-Рахи.
18. В нынешних условиях государства-участники не должны оставаться в стороне от нарождающейся тенденции роста поддержки необходимости запрета этого аморального оружия.
С мая по ноябрь 1947 года в Узбекистане умерло от голода еще 10 105 крымских татар (9 процентов от депортированных в Узбекскую Советскую Социалистическую Республику).
Швейцария играет активную роль как с точки зрения наращивания институционального потенциала, так и с точки зрения обзорного процесса Совета по правам человека; в частности, она явилась одним из участников создания канцелярии Председателя Совета по правам человека.
Например, Глобальная программа действий по защите морской среды от загрязнения в результате осуществляемой на суше деятельности включает партнерства с участием широкого круга заинтересованных сторон по проблемам питательных веществ, управления сточными водами и морского мусора, в рамках которых в дополнение к экологическим аспектам учитываются также экономические и социальные вопросы.
115. Взаимодействие между наукой и политикой должно также стать неотъемлемой частью инициатив, с тем чтобы обеспечить не только понимание возможностей, которые открывают океаны, но и принятие обоснованных решений и осуществление надлежащего контроля за последующими действиями (см. пункты 129 - 132 ниже).
Он явно пытается оправдать ядерные удары по Хиросиме и Нагасаки и говорит о вызванной этими ударами огромной потере человеческих жизней как о чемто обыденном.
Несмотря на все предыдущие вводящие в заблуждение ухищрения, данное официальное лицо указывает на ядерные боеголовки, которыми располагает этот режим.
Чтобы ускорить конец этой незаконной, безнравственной и бесчеловечной оккупации и начать процесс реализации свободы палестинцев, необходимы коллективные и конкретные действия.
Так, недавно из-за этих действий 320 палестин-цев были вынуждены временно покинуть свои дома и оставить скот, а в прошлом они приводили к уничтожению палестинских посадок и собственности в этом районе, как, например, вызванный военными учениями пожар 28 апреля, уничтоживший 3000 дунумов посадок, и вызванный интенсивным огнем пожар 4 мая, уничтоживший 5000 дунумов сельскохозяйственных угодий.
По мнению авторов, эффективность подобной меры на практике ограничена еще и тем, что только в Шиньянге действуют семь окружных советов, в составе которых преобладают мужчины и которые могут по собственному усмотрению принимать решения относительно внесения поправок в обычное право.
Это один из практических подходов, гарантирующий государствам -- участникам Договора о нераспространении ядерного оружия доступ к использованию гражданской атомной энергетики в мирных целях при соблюдении высоких стандартов технической и физической безопасности и нераспространения.
26. Технической и физической безопасности наших ядерных вооружений придается первостепенное значение, что полностью согласуется с нашими обязательствами по соглашениям, касающимся нераспространения.
подтвердить обязательство всех арабских государств об участии в Конференции 2012 года;
1. Вопрос о создании на Ближнем Востоке зоны, свободной от ядерного оружия, имеет большое значение для международного сообщества.
Постоянная поддержка усилий по содействию применению комплексного программного подхода
В свою очередь, многие учреждения Организации Объединенных Наций при осуществлении своих программ в различных странах активно старались реализовывать принцип свободного, предварительного и осознанного согласия коренных народов.
Три члена Комиссии, проголосовавших против принятия этой рекомендации, просили, чтобы в соответствии с правилом 46 правил процедуры Комиссии к принятой в адрес Совета рекомендации было приложено краткое изложение выраженных ими различий во мнениях.
1. На двадцатой сессии Международного органа по морскому дну в 2014 году Юридическая и техническая комиссия Органа обратила внимание Совета на то, что в 2016 и 2017 годах истекает срок действия семи контрактов (см. приложение I) на разведку полиметаллических конкреций.
Меры по стимулированию сотрудничества как между национальными ведомствами, так и с частным сектором, носят ограниченный характер.
В течение последних пяти лет не было получено ни одного запроса о выдаче.
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 11 апреля 2015 года.
Предварительная повестка дня 7419-го заседания Совета Безопасности,
2. заявляет, что Эритрея больше других государств озабочена восстановлением безопасности и стабильности в Йемене ввиду исторически сложившихся добрососедских отношений между двумя странами и народами;
которое состоится в понедельник, 30 марта 2015 года, в 10 ч. 00 м.
В докладе*, прилагаемом к настоящему письму, приводится краткая информация о беседах и встречах, состоявшихся в ходе моего визита, а также мои замечания.
Политическая Конституция определяет индивидуальные и социальные права и обязанности и основополагающие гарантии, равно как и права на культуру, образование, здравоохранение, безопасность и социальное обеспечение, которые необходимы для формирования справедливого общества без каких-либо различий с точки зрения вероисповедания, расы, религии или политических взглядов.
9. Эти международные конференции позволяют сделать вывод о том, что для человечества последствия взрыва ядерного оружия, вне независимости от его причины, будут включать гибель людей, разрушения, перемещение населения и нанесение серьезного долгосрочного ущерба здоровью человека, окружающей среде, климату и социально-экономическому развитию.
Хотя знания об этих последствиях и угрозах не новы -- фактически их наличие стало одной из основных причин проведения переговоров по Договору о нераспространении ядерного оружия и согласования его текста, -- убедительные доказательства, которые были представлены международному сообществу со времени проведения последней обзорной конференции в 2010 году, способствовали повышению уровня осознания масштабов и серьезности катастрофических последствий применения ядерного оружия и, соответственно, угроз, которые будут существовать до тех пор, пока не будет ликвидировано это оружие.
Процесс рассмотрения действия Договора о нераспространении ядерного оружия был призван несколько смягчить дискриминационный характер этого договора, в котором пять государств признаются как государства, обладающие ядерным оружием.
12.67 В течение двухгодичного периода 2016 - 2017 годов будут осуществляться следующие мероприятия:
которое состоится в четверг, 26 марта 2015 года, в 10 ч. 22 м.
12. Напротив, на этом фоне ошибочной является неконструктивная позиция Соединенного Королевства в ходе голосования в Генеральной Ассамблее по вопросам колониализма и самоопределения.
Доклад Генерального секретаря
2. Обзор финансовых ресурсов, 2013 - 2014 годы
Найроби, 14 - 16 апреля 2015 года
Я настоятельно призываю обе стороны воспользоваться нынешним импульсом и, после завершения диалога с участием традиционных лидеров, договориться о скорейшем проведении второго совещания Объединенного надзорного комитета по Абьею, чтобы рассмотреть вопрос о выполнении ими прошлых решений, в том числе в отношении конкретных шагов, которые необходимо предпринять, чтобы Абъей оставался зоной, свободной от оружия.
19. После того как Объединенный надзорный комитет по Абьею договорился провести диалог традиционных лидеров в конце апреля, эта встреча была перенесена на вторую неделю мая по причине того, что суданский сопредседатель участвовал в проходивших в его стране всеобщих выборах, на которых он баллотировался в члены парламента Западного Кордофана.
8. Рассмотрение вопроса о передаче технологий и оборудования, а также наращивании потенциала, в частности об учебной подготовке, в целях полного и эффективного осуществления Программы действий и Международного документа по отслеживанию.
Нью-Йорк, 1 - 5 июня 2015 года
Министерство напоминает, что в апреле 2014 года некоторые политики и руководители организаций гражданского общества начали выступать с обвинениями в подготовке геноцида.
3.62 Предполагается, что цели и ожидаемые достижения данной подпрограммы будут реализованы при условии, что положение в каждой стране, обратившейся с просьбой об оказании помощи в проведении выборов, будет способствовать проведению справедливых и свободных выборов.
Фактический показатель за 2012 - 2013 годы: данные отсутствуют
Полномочия представителей на третьей Всемирной конференции Организации Объединенных Наций по уменьшению опасности бедствий
11. Комитет постановил, без голосования, рекомендовать Конференции принять проект резолюции (см. пункт 13).
83. Тенденции, упомянутые в настоящем докладе, свидетельствуют о том, что сексуальное насилие не носит случайный характер, а тесно связано со стратегическими целями, идеологией и моделями финансирования экстремистских групп.
В рамках существующей правовой системы женщинам-жертвам могут быть предъявлены обвинения в прелюбодеянии, что может нанести им дополнительный ущерб и удержать их от обращения за правовой помощью.
Тариш-Пит, Доминика
Глобальный молодежный совет будет проводить свои заседания на регулярной основе для обсуждения предложений по проектам и подготовки доклада, подлежащего представлению соответствующему органу Организации Объединенных Наций для дальнейшего рассмотрения.
Компании социальных сетей должны разрабатывать такие меры для сотрудничества с национальными властями в осуществлении эффективного контроля за случаями мошенничества ложной информации и другими видами практики, связанной с киберпреступностью.
81. В заключение я хочу поблагодарить моего Личного посланника по Западной Сахаре Кристофера Росса за его неизменное взаимодействие со сторонами и соседними государствами.
Ирландия
1. Развитие экономического сотрудничества между азербайджанскими, турецкими и туркменскими предприятиями и компаниями.
Министры иностранных дел заявили, что соглашения, достигнутые на самом высоком уровне, создают прочную основу для дальнейшего расширения трехсторонних связей в различных областях политического, энергетического, торгово-экономического, культурного и гуманитарного сотрудничества.
36. Марокко попрежнему убеждено в эффективности подхода, предусмотренного в статье VII Договора о нераспространении и нацеленного на создание зон, свободных от ядерного оружия, во всех районах мира, рассматривая это как полезный инструмент укрепления режима ядерного нераспространения, призванный способствовать достижению ядерного разоружения и упрочению мира и безопасности на региональном и международном уровнях.
Доподлинно известно, что положения резолюции 2118 (2013) Совета Безопасности нарушались, и известно кем -- сирийским режимом.
Пришло время добиться исполнения воли Совета Безопасности.
Докладчик: г-н Чандра Бусан
Будем признательны за распространение настоящего письма и приложений к нему в качестве документа семидесятой сессии Генеральной Ассамблеи.
20. Именно в этом контексте Генеральный секретарь считает, что нет необходимости в создании рабочей группы старшего уровня для проведения в консультации с другими департаментами обзора процесса стратегического планирования в УВКПЧ и представления доклада по этому вопросу Генеральной Ассамблее.
В докладе также подтверждается, что надзор за вопросами программ должен обеспечиваться через Комитет по программе и координации.
Усилия по запрещению производства расщепляющегося материала связаны с действием 15 плана действий.
Швейцария призывает все государства-участники поддержать прилагаемые Секретариатом усилия по внедрению этой концепции.
По сообщениям свидетелей на местах, с вертолетов сирийского режима были сброшены бочковые бомбы.
Благодаря успешной информационно-пропагандистской деятельности и поддержке со стороны ЮНИСЕФ такая политика была внедрена более чем в половине стран, относящихся к РОВЮА, РОЛАК и РОЗЦА.
В приютах для внутренне перемещенных лиц был сделан акцент на обеспечение хранилищ воды в достаточном объеме, чтобы сократить время, необходимое женщинам для получения воды.
Добровольцы Организации Объединенных Наций
3 мая 2015 года Республика Армения провела так называемые <<выборы>> в <<парламент>> марионеточного сепаратистского режима, созданного ею на оккупированных территориях Азербайджанской Республики.
4 мая 2015 года министерство иностранных дел Румынии заявило о том, что она <<считает незаконной нормативно-правовую базу, в рамках которой 3 мая 2015 года в сепаратистском Нагорно-Карабахском регионе были проведены так называемые "парламентские выборы">>, и подтвердило свою <<последовательную принципиальную позицию, заключающуюся в непризнании независимости Нагорно-Карабахского региона>>.
Резолюция 2221 (2015),
6. Вопросы ревизии
Именно поэтому Специальный комитет по деколонизации принял уже 33 резолюции и решения по вопросу о Пуэрто-Рико.
Кроме того, представители Движения неприсоединения заявили о необходимости скорейшего осуществления принятых Специальным комитетом по деколонизации резолюций по колониальной ситуации Пуэрто-Рико.
Семидесятая сессия
Пока сохраняется такая ситуация, ни развитию с опорой на местные ресурсы, ни даже оказанию основных услуг не будет уделяться должного внимания при выделении бюджетных ассигнований.
Сирия призывает Совет Безопасности осудить этот акт терроризма и принять реальные, жесткие меры против террористических групп и тех государств, которые их поддерживают и финансируют, сообразно с его соответствующими резолюциями, в частности резолюциями 2170 (2014), 2178 (2014) и 2199 (2015).
Сирийская Арабская Республика подчеркивает, что этот гнусный акт терроризма, совершенный против ни в чем не повинных мирных жителей, не поколеблет единства всех составных частей сирийского народа -- единства, отличавшего этот народ на всем протяжении его долгой истории.
Говоря о будущем Новой Каледонии, президент Республики обратился к депутатам и заверил их в том, что референдум для населения Новой Каледонии по вопросу получения ею полного суверенитета состоится в дату, назначенную Конгрессом, или, в отсутствие такого решения с его стороны, не позднее 2018 года.
2. Территория действует в рамках судебной системы метрополии с некоторыми особенностями, такими как обязательное обращение к судьям по вопросам обычаев в случае судебных разбирательств с участием лиц, ссылающихся на обычное гражданское право.
15. отмечает, что окончательная стоимость проекта генерального плана капитального ремонта, указанная Генеральным секретарем, составляет 2304,8 млн. долл. США;
По поручению моего Правительства хочу довести до Вашего внимания нижеследующее:
Консультативному комитету было сообщено, что новые ресурсы по этой категории включают сумму в размере 2 275 500 долл. США, предназначенную для услуг по разминированию, предоставляемых Службой Организации Объединенных Наций по вопросам деятельности, связанной с разминированием.
3. подтверждает недопустимость насильственного изменения демографической ситуации;
которое состоится в четверг, 9 апреля 2015 года, в 10 ч. 00 м.
которое состоится во вторник, 19 мая 2015 года, в 10 ч. 00 м.
Постоянное представительство Литовской Республики имеет также честь препроводить доклад, подготовленный в соответствии с пунктом 17 резолюции 2206 (2015) (см. приложение).
5. Ядерные стратегии, концепции и политика некоторых государств, обладающих ядерным оружием, а также ядерного альянса допускают применение ядерного оружия против государств, не обладающих ядерным оружием, в определенных обстоятельствах.
Рабочий документ, представленный Исламской Республикой Иран
Ассоциация <<Интернет-сообщество>> базируется в Соединенных Штатах Америки, а региональные бюро организации находятся в Европе, Азиатско-Тихоокеанском регионе, Африке, Латинской Америке и Карибском бассейне, на Ближнем Востоке и в Северной Америке.
которое состоится в среду, 15 апреля 2015 года, в 10 ч. 00 м.
Доклад о ходе осуществления мандатов Группы по обзору хода осуществления
которое состоится во вторник, 19 мая 2015 года, в 15 ч. 00 м.
В 2013 году на долю молодых людей в возрасте от 15 до 24 лет приходился 31 процент новых случаев заражения ВИЧ по всему миру, и 57 процентов новых случаев заражения среди этой возрастной группы приходилось на девочек-подростков и молодых женщин [1].
Поскольку в 2013 году фактический объем международного финансирования увеличился лишь незначительно, а обязательства по дополнительному финансированию из традиционных источников сократились на 3 процента [18], наблюдается значительный разрыв между необходимыми и выделяемыми ресурсами на деятельность по борьбе со СПИДом.
учитывая важный долгосрочный вклад Украины в дело поддержания международного мира и стабильности, в том числе посредством участия в миротворческих операциях Организации Объединенных Наций,
3. подчеркивает важность надзорных функций Группы в выявлении конкретных управленческих, административных и программных вопросов в рамках участвующих организаций и вынесении в адрес Генеральной Ассамблеи и других директивных органов участвующих организаций практических и ориентированных на конкретные меры рекомендаций по совершенствованию и укреплению управления в Организации Объединенных Наций в целом;
Турецкий военный вертолет вошел в Никосийский РПИ, не получив дипломатического разрешения и не связавшись с Никосийским РДП, и тем самым нарушил международные правила воздушного движения.
Турецкий военный самолет C-160 нарушил международные правила воздушного движения, проникнув в Никосийский РПИ, не имея дипломатического разрешения и не связавшись с Никосийским РДП .
45. В рамках последующей деятельности по итогам четвертой Всемирной конференции по положению женщин и двадцать третьей специальной сессии Генеральной Ассамблеи под названием <<<<Женщины в 2000 году: равенство между мужчинами и женщинами, развитие и мир в XXI веке>> региональные комиссии провели региональные обзоры в партнерстве и сотрудничестве со Структурой Организации Объединенных Наций по вопросам расширения прав и возможностей женщин.
В то же время неиспользованные остатки по этой категории будут переводиться на Специальный счет добровольных взносов на основные виды деятельности.
30. Операции ФККВ будут проверяться директивными органами в рамках установленного процесса утверждения программы и бюджетов в целях определения, в частности, адекватности остатков средств и уровня требуемых по регулярному бюджету ассигнований после рассмотрения таких факторов, как внебюджетные взносы, полученные или объявленные по статьям, охватываемым Фондом, уровень осуществления и корректировки графика капитальных вложений по причине изменения обстоятельств или степени приоритетности.
В 11 ч. 15 м. вблизи села Ашагы Абдурахманлы на линии соприкосновения сторон выстрелом с азербайджанской стороны был ранен находившийся на боевом посту военнослужащий Давит Авдалян.
Этот форум проходил под председательством заместителя Председателя Комиссии (Судан) Мохамеда Эльбахи, а функции координатора выполняла старший научный сотрудник Научно-исследовательского института социального развития при Организации Объединенных Наций и бывший Специальный докладчик по вопросу о крайней нищете и правах человека Магдалена Сепульведа Кармона.
К примерам эффективных систем подотчетности и механизмов контроля были отнесены парламентские обзоры, механизмы коллегиального обзора, межведомственные целевые группы и надежные системы национальной отчетности.
2. По состоянию на 31 марта 2015 года общая численность личного состава СДК на театре действий оставалась примерно на уровне 4600 человек.
гн Джордж Барциотас (Соединенные Штаты Америки)***
гжа Сукай Эли Пром-Джексон (Гамбия)***
Республика Корея
действуя на основании главы VII Устава Организации Объединенных Наций,
Имеющийся текст заменить следующим:
Например, 16 октября 2012 года был проведен брифинг, посвященный первоочередным задачам Специального советника Генерального секретаря по вопросам предупреждения геноцида;
Проект резолюции, представленный Председателем Генеральной Ассамблеи
2. Ситуация в отношении Ирака
22. Вопрос проверки затрагивает существо процесса разоружения и, по мнению Южной Африки, выступает важнейшим элементом этого процесса.
Южная Африка, как в национальном качестве, так и в контексте политических, региональных и других групп, в которых она участвует, неизменно работает над популяризацией ДВЗЯИ в целом, равно как и над содействием его вступлению в силу за счет скорейшего подписания и ратификации Договора, особенно теми государствами, чья ратификация необходима для его вступления в силу.
Массовые убийства и преступления против человечности, совершаемые вооруженными террористическими группами, последнее из которых имело место в Мабудже, обусловливают настоятельную необходимость и даже обязательность того, чтобы миролюбивые государства приняли меры воздействия в отношении тех государств, которые поддерживают и финансируют совершаемые на протяжении вот уже более четырех лет неизбирательные террористические акты против Сирии и ее народа.
В этом разделе содержится также анализ отдельных экономических проблем региона и обсуждается ряд основных стратегических альтернатив.
Хотя темпы роста повысились почти во всех из этих стран, главной причиной увеличения общих показателей по субрегиону является увеличение объема добычи полезных ископаемых в Папуа -- Новой Гвинее, на долю которой приходится почти 60 процентов субрегионального объема производства.
Действия режима ведут сегодня к разрушению сирийского государства, что создает угрозу безопасности и стабильности в регионе и в мире в целом.
Благодаря предоставленным Соединенными Штатами на цели данной Инициативы средствам у МАГАТЭ появилось больше возможностей и ресурсов для оказания содействия в реализации высокоприоритетных проектов в государствах-членах Агентства и принятия, иногда в срочном порядке, мер по решению возникающих непредвиденных проблем.
Международный трибунал по морскому праву является независимым международным судебным органом, учрежденным Конвенцией Организации Объединенных Наций по морскому праву для урегулирования споров, вытекающих из толкования и применения Конвенции.
Либерия
20. Участники Конференции министров, в частности, одобрили Венскую программу действий для развивающихся стран, не имеющих выхода к морю, на десятилетие 2014 - 2024 годов и обратились к Исполнительному секретарю Экономической комиссии для Африки с просьбой обеспечивать в надлежащих случаях и в рамках соответствующего мандата всесторонний учет Венской программы действий в программе работы Комиссии и представлять аналитические доклады о ходе осуществления Программы действий в соответствии с ее пунктом 75.
Организация Объединенных Наций продолжает уделять первостепенное внимание системе своевременного набора и развертывания квалифицированного и опытного гуманитарного персонала и укреплять ее, оставаясь приверженной задаче обеспечивать разнообразие в отношении географического представительства и гендерного баланса.
ПРООН разработала новую политику управления контрактной деятельностью, которая находится на заключительных этапах обзора и консультаций, прежде чем она будет введена в действие и реализована в рамках всей организации.
Правовые механизмы подачи жалоб
Деятельность Программы Организации Объединенных Наций по населенным пунктам
Сметная сумма этих совокупных ресурсов составляет в двухгодичном периоде 2016 - 2017 годов 446 158 100 долл. США до пересчета, что отражает чистое уменьшение (на 989 900 долл. США, или 0,2 процента) по сравнению с соответствующим объемом ресурсов в двухгодичном периоде 2014 - 2015 годов.
По поручению моего Правительства препровождаю Вам настоящим положения, по которым достигнуто взаимное согласие на второй консультативной встрече в Москве по первому пункту повестки дня, предложенному модератором встречи и касающемуся оценки нынешней ситуации в Сирии (см. приложение).
Разные поступления
Международное сообщество неизменно и самым решительным образом порицает применение военной силы против Азербайджана и оккупацию его территорий.
В ближайшие месяцы в этих докладах будет представлена подробная <<дорожная карта>>, способствующая наращиванию потенциала по противодействию угрозе, связанной с деятельностью иностранных боевиков-террористов.
Обработка текстов:
Этот процесс включал, среди прочего, поиск и обзор значительного числа документов для целей их передачи, а также подготовку двух объемных подборок материалов, касающихся связанных с делом вопросов, по постановлению Судебной камеры.
Предполагается, что, если не возникнет непредвиденных обстоятельств, решение может быть вынесено в последнем квартале 2015 года.
2. Утверждение повестки дня и другие организационные вопросы.
1. В соответствии с резолюцией 1894 (LVII) Экономического и Социального Совета приводимая ниже предварительная повестка дня сорок девятой сессии Комиссии по народонаселению и развитию подготовлена с учетом действующих директивных оснований.
Окончательное выбытие активов Миссии Организации Объединенных Наций в Центральноафриканской Республике и Чаде
которое состоится в четверг, 26 марта 2015 года, в 15 ч. 00 м.
Доклад Комитета по правам инвалидов о работе его сессий 2013 и 2014 годов
В последние месяцы сирийское правительство позволило террористам использовать территорию своей страны в качестве базы, действуя с которой они устанавливают взрывные устройства на обочинах дорог, наносят ракетные удары по Израилю и обстреливают подразделения Армии обороны Израиля, дислоцированные на территории страны.
Проблема навыков заключается в том, как можно эффективно добиваться таких поставленных целей и как мобилизовать необходимые ресурсы.
Прозвучал призыв активизировать участие гражданского общества и молодежи в реализации повестки дня в области развития на период после 2015 года.
1. утверждает финансовый доклад и проверенные финансовые ведомости операций Организации Объединенных Наций по поддержанию мира за период с 1 июля 2013 года по 30 июня 2014 года1;
Защита деятельности Целевой группы от неоправданного влияния со стороны любых корыстных интересов
Тем не менее процент детей, окончивших этот этап обучения, остается в среднем низким на уровне 37 процентов, особенно в отношении девочек и молодых женщин, и характеризуется большим перекосом в пользу городского населения с высоким доходом.
Количество детей, набранных в школы, увеличилось с 62 миллионов в 1990 году до 149 миллионов в 2012 году, однако ресурсов недостаточно для финансирования такого роста (ЭКА и др., 2014 год).
Предварительная повестка дня Ассамблеи
Неистощительное лесопользование применительно ко всем видам лесов имеет жизненно важное значение для искоренения нищеты, экономического роста и достойной занятости, продовольственной безопасности и питания, гендерного равенства, управления, здравоохранения, качества воды и водоснабжения, производства энергии, смягчения последствий изменения климата и адаптации к ним, сохранения биоразнообразия, устойчивого управления земельными ресурсами, защиты водосборов и снижения рисков стихийных бедствий.
3. В соответствии с правилом 3 правил процедуры Конференция по предложению Председателя назначила следующие страны членами Комитета по проверке полномочий: Болгарию, Вьетнам, Кыргызстан, Норвегию, Хорватию и Чили.
Сообщения и сведения о мерах, принимаемых во исполнение решений и постановлений Трибунала
33. МАГАТЭ следует обеспечить соблюдение принципов, содержащихся в ее уставе, а также сбалансированное развитие деятельности по предотвращению распространения ядерного оружия и использованию ядерной энергии в мирных целях.
Существуют международные стандарты обращения с детьми, и они относятся без исключения и к палестинским детям.
Швейцария считает, что такой договор должен носить многосторонний и недискриминационный характер, поддаваться эффективному контролю и охватывать будущее производство расщепляющегося материала и уже существующие запасы такого материала.
Поэтому Швейцария является участницей всех международных конвенций в области ядерной безопасности.
Этот перерасход в основном обусловлен тем, что двое судей, срок полномочий которых истек в сентябре 2014 года, продолжали заниматься рассмотрением дела № 21 в период с октября 2014 года по декабрь 2014 года в соответствии с правилами Трибунала.
В Либерии я от имени структуры по Либерии Комиссии по миростроительству обсудил с правительством, национальными заинтересованными сторонами и международными партнерами вопрос о том, как Комиссия может максимально эффективно содействовать восстановлению после вспышки Эболы и подготовке к свертыванию Миссии Организации
1. Договор о нераспространении ядерного оружия призван служить механизмом предотвращения горизонтального и вертикального распространения и способствовать полной ликвидации ядерного оружия и обеспечивать при этом защиту неотъемлемого права на использование ядерной энергии в мирных целях.
2. Утверждение повестки дня и организация работы.
5. Дискуссия по теме <<Коренные народы: конфликты, мир и урегулирование>>.
7. Этот режим оказывается еще более уязвимым из-за доктрин сдерживания, в соответствии с которыми государства, обладающие ядерным оружием, при определенных условиях имеют право на применение ядерного оружия против государств, не имеющих такого оружия.
В гарантиях, определенных в протоколах, прилагаемых к договорам о зонах, свободных от ядерного оружия, допущены некоторые пробелы и выдвинуты те же условия, что и в гарантиях, зафиксированных в рамках резолюции 984.
3. Политический диалог между правительством и бывшей правящей партией Ивуарийский народный фронт (ИНФ) возобновился 29 декабря в рамках постоянного механизма ведения диалога.
В РСКИ по-прежнему отмечались организационные упущения в виде нехватки подготовки и дисциплины и слабого уровня доверия со стороны населения.
2. Кроме того, предоставить стипендии предложило одно государство, не являющееся членом Организации Объединенных Наций -- Святой Престол.
Пятый комитет
7. И наконец, трудно понять, как можно рассматривать какиелибо вопросы, касающиеся разоружения, контроля над вооружениями и региональной безопасности, при отсутствии прямого диалога между государствами региона, хотя именно это предлагает Группа арабских государств.
Прогресс в урегулировании вопроса, касающегося пропавших кувейтских граждан и имущества, имеет решающее значение для полной нормализации отношений между этими двумя сторонами и будет иметь далекоидущие последствия для других аспектов, представляющих взаимный интерес.
8. 11 и 12 марта министерство по правам человека Ирака в сотрудничестве с министерством иностранных дел опубликовало в местных ежедневных газетах объявление в попытке найти свидетелей, обладающих какой-либо информацией о пропавших без вести гражданах Кувейта и третьих стран и пропавшем кувейтском имуществе.
9. Решение в отношении использования ядерной энергии в мирных целях относится к суверенной сфере каждого государства-участника.
1. принимает к сведению записку Генерального секретаря о предлагаемой организации работы третьей Международной конференции по финансированию развития;
В данном отношении мы публично приветствовали предложения, сформулированные Президентом Обамой в июне 2013 года, по дальнейшему сокращению и выходу за пределы существующей ситуации.
1. Выборы должностных лиц
Обзоры по итогам принятия соответствующих решений будут проводиться после завершения каждой ярмарки вакансий для анализа накопленного опыта, а также представления рекомендаций в отношении будущей деятельности, которая будет содействовать повышению качества услуг, оказываемых сотрудникам.
Временные должности
Кроме того, Организация <<настоятельно призывает международное сообщество оказать давление на Израиль, с тем чтобы заставить его отказаться от обладания ядерным оружием, без дальнейшего промедления и всяких условий присоединиться к Договору о нераспространении ядерного оружия и безотлагательно поставить все свои не охваченные гарантиями ядерные объекты под полномасштабные гарантии МАГАТЭ>>.
11. Рассмотрение (на предмет утверждения) заявок на утверждение планов работы по разведке в Районе.
4. Выборы заместителей Председателя.
Руководство и управление
Перевод должности сотрудника по финансовым вопросам (доброволец Организации Объединенных Наций) в Секцию управления людскими ресурсами
Реклассификация должности сотрудника по гражданским вопросам (из Секции по вопросам управления) в должность класса С-2
Они вновь заявили также о той значительной поддержке, которую они оказывают народу и федеральному правительству Сомали, используя при этом поступательный и комплексный подход.
Гн Фелтман отметил, что он обсудил подготовку к проведению в этих трех странах всеобщих выборов в 2015 и 2016 годах с их президентами и соответствующими заинтересованными сторонами, и вновь подтвердил, что Организация Объединенных Наций готова к оказанию технической помощи в связи с выборами.
5. Правительство Бурунди выражает искренние соболезнования семьям, которые потеряли во время этого бунта детей, друзей или родственников, вновь заявляет о своей солидарности с пострадавшими полицейскими и подтверждает свою решимость обеспечить безопасность людей и имущества на всей национальной территории и всеми имеющимися в его распоряжении средствами.
6. Правительство Бурунди предлагает международному сообществу сохранять свою поддержку избирательного процесса как единственного средства, позволяющего гарантировать мир и упрочение демократии и содействовать национальному примирению в интересах всех бурундийцев.
Цель: обеспечение финансовой целостности, кредитоспособности и транспарентности ЮНИДО.
Типографские работы и брошюровка
Финансирование гуманитарных операций в системе Организации Объединенных Наций
В этой связи инспекторы с удовлетворением отметили, что разработка генеральных планов, включающих прогнозы долгосрочных потребностей организаций в области переоборудования и строительства, становится в системе Организации Объединенных Наций стандартной передовой практикой.
Пункт 107 повестки дня
Для обеспечения их благополучия и достойных условий жизни увеличатся масштабы их материальной и моральной поддержки со стороны махаллей, Фонда <<Нуроний>>, других негосударственных организаций и социальных структур.
Поэтому высшая ценность нашей Родины -- человек, его права и интересы.
Совет Нового Южного Уэльса в защиту гражданских свобод является НПО, приверженной принципам защиты и поощрения прав человека всех австралийцев.
Однако <<отсутствует требование о том, что изложение позиции должно производиться в той или иной конкретной форме или тоне>>.
Международный Суд часто ссылается на свои предыдущие решения и на решения своего предшественника -- Постоянной Палаты Международного Суда.
37. УСВН установило, что ЦМТ необходимо применять подход, обеспечивающий учет рисков, -- эта область была признана слабой в консультативном заключении УСВН и в различных докладах Комиссии ревизоров.
В целом, в рамках программы по молодежи и торговле рассматриваются вопросы о том, как адаптировать существующий инструментарий Центра для целей удовлетворения потребностей молодежи и какие новые инструменты нужны для расширения занятости среди молодежи в мировом масштабе.
27. просит также Генерального секретаря ежегодно представлять Комиссии доклад о прогрессе, достигнутом по обзорной теме на национальном уровне;
признавая также, что осуществление Пекинской декларации и Платформы действий и решений двадцать третьей специальной сессии Генеральной Ассамблеи и выполнение государствами обязательств по Конвенции о ликвидации всех форм дискриминации в отношении женщин подкрепляют друг друга в деле достижения гендерного равенства и расширения прав и возможностей женщин и девочек и осуществления ими своих прав,
Временный избирательный совет уже осуществляет свою деятельность в полном объеме.
Вместе с тем в этот важнейший момент, когда избирательный процесс вступает в решающий этап, мы являемся свидетелями вызывающего тревогу возврата к насилию, что проявляется, в частности, в возобновлении столкновений между вооруженными группами в некоторых районах, в росте бандитизма, характеризующегося актами агрессии в отношении отдельных групп населения, в том числе в отношении сотрудников полиции при исполнении служебных обязанностей, а также в частых беспорядках в ходе демонстраций, организованных группами радикальной оппозиции, как правило, враждебно настроенными к проведению выборов!
Комитет настоятельно призывает Генерального секретаря продолжить изучение таких возможных вариантов решения проблемы несвоевременной уплаты начисленных взносов, как пересмотр существующих механизмов направления писем о начислении взносов, принятие мер, направленных на обеспечение погашения задолженности по взносам и поддержание более активных контактов с государствами-членами
Сходным образом многие ключевые партнеры высказались критически в отношении несистематизированности выпуска новых публикаций, отметив необходимость укрепления процессов планирования и проведения тесных консультаций.
18. Глобальная сеть по проблемам, методам и практике землепользования (ГСПМПЗ) расширилась и теперь включает 66 партнеров и 2115 отдельных членов.
Программа развивает планирование на основе широкого участия, расширяет возможности партнерств и обеспечивает органы местного управления 17 малых, средних и крупных городов знаниями для понимания и выявления проблем, а также разработки и реализации будущих градостроительных планов.
Подтверждает также, что использование ядерной науки и техники должно сопровождаться принятием обязательств в отношении гарантий и их постоянного соблюдения, а также в отношении технической и физической безопасности и радиационной защиты на надлежащем и эффективном уровне с учетом национального законодательства государств и соответствующих международных обязательств.
Центральная роль МАГАТЭ в укреплении глобальной системы физической ядерной безопасности была признана в резолюциях Генеральной конференции МАГАТЭ и в рамках других мероприятий, таких как организованная МАГАТЭ в 2013 году конференция под названием <<Международная конференция по физической ядерной безопасности: активизация глобальных усилий>>, на которой было принято заявление министров.
Участвуя в региональных проектах, государства-члены с более развитыми ядерными секторами делятся своими знаниями и техническими средствами с другими странами региона, находящимися на менее продвинутой стадии.
Положение в Ливии (22 февраля 2011 года; 12 мая 2015 года)
Ситуация в Боснии и Герцеговине (9 сентября 1992 года; 12 мая 2015 года)
Организация Объединенных Наций использовала инновационные решения для того, чтобы продолжать работу в труднодоступных районах.
39. настоятельно призывает и далее поддерживать меры по преодолению вызовов, с которыми Африка сталкивается в части искоренения нищеты, борьбы с голодом, создания рабочих мест и обеспечения устойчивого развития, включая в подходящих случаях такие меры, как облегчение долгового бремени, улучшение доступа на рынки, поддержка частного сектора и предпринимательства, выполнение обязательств по части официальной помощи в целях развития и активизация притока прямых иностранных инвестиций и передачи технологии на взаимосогласованных условиях;
подчеркивая важность укрепления, при международной поддержке, национальных и региональных инициатив по преодолению негативных последствий незаконной эксплуатации природных ресурсов во всех ее аспектах для мира, безопасности и развития в Африке и осуждая незаконную торговлю оружием, особенно стрелковым оружием и легкими вооружениями, и его распространение,
8. Я вновь призываю национальное и международное сообщество, Организацию Объединенных Наций, Европейский союз, Африканский союз, Восточноафриканское сообщество, Международную конференцию по району Великих озер и другие структуры посетить Бурунди, чтобы своими глазами увидеть ход избирательного процесса.
Важную роль в стимулировании инвестиций сыграли средства структурных фондов Европейского союза, предоставленные на условиях совместного инвестирования.
Комитет Совета Безопасности, учрежденный резолюцией 1718 (2006)
Заместитель Председателя: Испания
которое состоится в пятницу, 24 апреля 2015 года, в 10 ч. 00 м.
1. подчеркиваем жизненно важную роль и значительный вклад всех видов лесов и древонасаждений за пределами лесных массивов в достижение устойчивого развития, включая экономическое и социальное развитие и охрану окружающей среды;
5. мы глубоко обеспокоены по поводу продолжающегося обезлесения и деградации лесов во многих регионах и подчеркиваем, что необходимо обратить эту тенденцию вспять;
Морской транспорт
14. Конференция отмечает подтверждение всеми государствами-участниками своей приверженности полному и эффективному осуществлению статьи VI Договора.
В 2014 году на заседании в центре внимания находились проблемы, связанные с использованием социальных медиа; политика защиты сотрудников, сигнализирующих о нарушениях, и предотвращения преследования; сотрудничество Бюро по вопросам этики с другими заинтересованными сторонами в пределах организации и создание условий для выражения персоналом мнений относительно ценностей.
Однако сотрудник не дал ход своему делу.
приветствуя успехи, достигнутые в предупреждении новых случаев инфицирования ВИЧ, а также расширение доступа к лечению ВИЧ,
Совет Безопасности подчеркивает в этой связи, особенно в том, что касается поездок воздушным и наземным транспортом, большое значение международного сотрудничества между должностными лицами пограничных и таможенных служб государств и предоставления им необходимых средств и эффективного выявления и предотвращения властями поездок иностранных боевиков-террористов.
Второй практикум для национальных координаторов из Южной Азии, посвященный мерам в области рационального потребления и производства и Десятилетней стратегии действий, был проведен 26 - 28 февраля 2015 года в Коломбо после подготовительного совещания Южноазиатского форума по вопросам рационального потребления и производства, организованного Региональным бюро ЮНЕП для Азии и Тихого океана и Совместной программой стран Южной Азии в области окружающей среды.
27. Первое совещание многостороннего консультативного комитета программы было проведено 6 и 7 ноября 2014 года в Париже, и на нем был согласован примерный порядок ее осуществления и разработан план работы, в том числе обозначены приоритетные направления деятельности, такие как разработка руководящих указаний в отношении представления потребителям достоверной информации об экологических аспектах потребления и выявление возможностей для учета социального аспекта при принятии практических мер по информированию потребителей.
Укрепление подотчетности
Комитет был информирован о том, что:
43. просит Генерального секретаря представлять Совету каждые три месяца доклад о ходе осуществления мандата МООНСДРК, включая ее бригаду оперативного вмешательства, изложенного в настоящей резолюции, в том числе о следующих аспектах:
Создание центральноазиатской безъядерной зоны является эффективным вкладом в борьбу с международным ядерным терроризмом и предотвращение попадания ядерных материалов и технологий в руки негосударственных субъектов, в первую очередь террористов.
Пункт 152 повестки дня
1. Комиссия по народонаселению и развитию провела свою сорок восьмую сессию в Центральных учреждениях Организации Объединенных Наций 11 апреля 2014 года и 13 - 17 апреля 2015 года.
Месбах Ансари Догахе (Исламская Республика Иран)
Без непрерывного поступления взносов целевой фонд не сможет оказывать помощь имеющим на нее право членам на протяжении 21 недели в год, в течение которых проходят заседания Комиссии и ее подкомиссий.
В связи с мероприятием, посвященным обсуждению вопроса о переходе от чрезвычайной помощи к развитию, Экономический и Социальный Совет постановляет, что:
Рассмотрение практических шагов по поддержанию и дальнейшему повышению уровня эффективности национальных систем маркировки, ведения учета и отслеживания с учетом таких новшеств, включая методы содействия передаче, освоению и эффективному использованию соответствующих инструментов и технологий (продолжение)
В течение следующих двух лет ожидается укрепление мировой экономики: прогнозируемый рост мирового валового продукта составит 3,1 процента в 2015 году.
38. Приток прямых иностранных инвестиций (ПИИ) в развивающиеся страны и в страны с переходной экономикой увеличился с 373 млрд. долл. США в 2005 году до 750 млрд. долл. США в 2014 году и отличался также большей стабильностью по сравнению с потоками портфельных инвестиций.
17. вновь заявляет о том, что договоры и оценки по завершении года являются уникальными средствами обеспечения подотчетности старших руководителей и способствуют достижению транспарентности в Организации;
На своем 348м заседании 7 апреля Комиссия избрала Кайрата Абдрахманова (Казахстан) Председателем Рабочей группы I.
Совет выразил глубокое сожаление тем, что Совет Безопасности не согласился на просьбу Африканского союза заслушать Специального посланника Африканского союза по Западной Сахаре.
Кроме того, система оценки эффективности управления имуществом, разработанная Департаментом полевой поддержки, включает следующие ключевые показатели эффективности, регулирующие процесс списания и ликвидации на этапе активной деятельности миссии:
в Сьерра-Леоне
Комитет отметил, что в дополнение к каким-либо показателям, которые могут быть приняты на национальном уровне и инициированы самими странами, ожидается, что для каждой задачи будет принято ограниченное число универсальных показателей.
4. Ежегодный доклад об осуществлении Плана действий ЮНИСЕФ по обеспечению гендерного равенства на 2014 - 2017 годы
Ежегодная сессия 2015 года
Доклад Генерального секретаря о бюджете Миссии Организации Объединенных Наций по стабилизации в Гаити на период с 1 июля 2015 года по 30 июня 2016 года
Предварительная повестка дня 7424го (закрытого) заседания Совета Безопасности,
Оно подтверждает стремление Правительства Бурунди успешно осуществить избирательный процесс, что позволит избежать институционального вакуума.
В упомянутом выше докладе рекомендуются конкретные меры по укреплению Канцелярии, с тем чтобы она могла эффективнее осуществлять свой нынешний и расширенный мандат.
Поскольку рамочная система контроля и оценки разработана применительно к целям в области устойчивого развития, определение конкретных путей применения оценки в качестве связующего звена потребует дополнительного изучения.
3. Внутренний спрос оказался не достаточно активным для того, чтобы компенсировать слабость внешнего спроса.
51. В целом странам региона удалось сохранить объем государственных расходов и инвестиций на уровне прежнего процента от ВВП.
По поручению правительства моей страны хочу в настоящем письме выразить серьезную озабоченность Армении по поводу продолжающихся нарушений вооруженными силами Азербайджанской Республики режима прекращения огня на линии соприкосновения между Нагорным Карабахом и Азербайджаном, а также на границе между Арменией и Азербайджаном, зарегистрированные в течение февраля 2015 года (см. приложение).
Мы призываем воспитывать у подрастающего поколения чувство гордости за великий подвиг наших народов в борьбе с фашизмом.
которое состоится в пятницу, 29 мая 2015 года, в 10 ч. 45 м.
обмен информацией по запланированным мероприятиям, текущим актуальным инициативам, данным и т.п. для сети МОРАГ;
Они отметили важную работу, проводимую всеми этими учреждениями в областях, имеющих непосредственное отношение к МОРАГ, в тесной координации со своими отделениями на местах при открытых каналах связи, обратной связи и взаимодействии.
Имею честь настоящим препроводить вербальную ноту Постоянного представительства Йемена при Организации Объединенных Наций в адрес всех членов Совета Безопасности, касающуюся сделанного президентом Йеменской Республики гном Абд Раббо Мансуром Хади 4 мая 2015 года заявления о конференции, которая должна быть созвана в Эр-Рияде (см. приложение).
Доклад Совета Безопасности
II. Использование ядерной энергии в мирных целях
Предварительная повестка дня 7408-го заседания Совета Безопасности,
Помимо ухудшения инвестиционных перспектив, существенно изменились условия торговли и, соответственно, счета внешних операций южноамериканских стран -- экспортеров сырьевых товаров (в частности, нефти).
Южная Америка
Бразилия также поддержала решение Генеральной конференции 2013 года, касающееся запроса к секретариату о составлении дополнительного документа по итогам совещания с государствами-членами и представлении его на рассмотрение Совету управляющих МАГАТЭ.
64. Бразилия перевела все свои исследовательские реакторы на использование низкообогащенного урана.
К терроризму их, как и прежде, подстрекают политические и религиозные лидеры, провокации со стороны которых не знают границ, и в этой связи я должен привлечь внимание к недавним сообщениям израильской разведки о том, что экстремистски настроенные еврейские раввины подстрекают обучающихся в иешивах поселенцев к совершению актов террора и насилия; в том числе сообщалось о по меньшей мере 20 - 30 поселенцах, которых готовят в качестве террористов-смертников.
131. Действующие на всех уровнях вспомогательные учреждения должны оказывать различным субъектам содействие в обеспечении успешного приведения их усилий в соответствие с целями повестки дня в области развития на период после 2015 года и глобального партнерства в интересах устойчивого развития, которое должно быть сформировано для их достижения.
Меры, осуществляемые в целях искоренения нищеты и достижения устойчивого развития, носят взаимозависимый характер и требуют выработки комплексных стратегических подходов, обеспечивающих самые широкие возможности для объединения усилий и достижение сбалансированных компромиссов.
Бутан
В этих условиях необходимо, чтобы международное сообщество принимало более эффективное участие в усилиях, направленных на прекращение бессмысленных военно-воздушных нападений и достижение прекращения огня, обеспечение доставки гуманитарной и медицинской помощи народу Йемена и восстановление мира и стабильности в этой стране на основе диалога и национального примирения без какихлибо предварительных условий.
С учетом субъективного характера логической схемы, а также для того, чтобы обеспечить по возможности максимально согласованный характер классификации, позволяющей получить представление о том, как обстоят дела на сегодняшний день, для классификации каждого элемента применялись стандартные критерии с использованием соответствующих утвержденных определений элементов бюджета, ориентированного на конкретные результаты, что отражено в таблице 3.
В то же время в некоторых странах этого региона в результате колониальных поселений и иммиграции коренное население стало меньшинством на своих собственных землях.
Рекомендации Постоянного форума
11. ссылается также на пункт 18 доклада Консультативного комитета и подчеркивает важность создания в рамках осуществления экспериментального проекта электронных торгов транспарентной системы, которая предоставляла бы равные возможности всем потенциальным поставщикам с учетом технологических проблем в развивающихся странах и странах с переходной экономикой, и просит Генерального секретаря представить оценку экспериментального проекта в его следующем докладе о закупочной деятельности;
Увеличение числа стран, применяющих новые и более эффективные подходы к выработке и регулированию политики в области развития в соответствии с рекомендациями подпрограммы
2. Стрелковое оружие
Несмотря на то, что власти Боснии и Герцеговины повысили эффективность контроля за запасами боеприпасов, оружия и взрывчатых веществ и управления ими и что международное сообщество помогло усовершенствовать процесс инспектирования запасов боеприпасов в Боснии и Герцеговине, сохраняется риск случайного взрыва боеприпасов в связи с их старением и плохими условиями хранения.
33. Со времени своей инаугурации Президиум посетил с официальными визитами Словению и Хорватию.
Личный состав воинских контингентов
Вместе с тем я в любое время готов предоставить Совету Безопасности дополнительную информацию и разъяснения, если в этом будет необходимость.
Изза такого бездействия в условиях нарушений прав человека сохраняются опасные условия для жизни населения в Дарфуре и повсюду царит безнаказанность.
Кроме того, 14 апреля сотрудники подразделения полиции по противодействию массовым беспорядкам арестовали 20 человек при разгоне демонстрации в Университете Эль-Фашира, в которой участвовали 200 студентов.
9. приветствует в этой связи все национальные, региональные и международные усилия, включая усилия Африканского союза и Экономического сообщества западноафриканских государств, призванные содействовать усилиям правительств пострадавших стран по сдерживанию распространения этой вспышки и устранению ее последствий, в том числе путем отправки работников здравоохранения и предоставления лабораторий и медицинского оборудования;
48. вновь подтверждает также, что все страны и соответствующие многосторонние учреждения должны продолжать прилагать усилия по проведению более последовательной торговой политики по отношению к странам Африки, и признает важность усилий по обеспечению полной интеграции африканских стран в международную торговую систему и повышению их конкурентоспособности с помощью таких инициатив, как <<Помощь в торговле>>, и, учитывая глобальный финансово-экономический кризис, посредством предоставления помощи в решении обусловленных либерализацией торговли задач перестройки;
В связи с техническим характером этих рекомендаций в качестве первого шага в их осуществлении предлагается перепрофилировать и перераспределить должности сотрудников по вопросам окружающей среды в Группе по гигиене труда, технике безопасности и окружающей среде (см. приложение I к настоящему докладу).
Завершено
Тридцать первая сессия
Я отмечаю, что в своей резолюции 2117 (2013) Совет призвал повысить степень координации усилий, предпринимаемых на национальном, субрегиональном, региональном и международном уровнях в целях решения проблемы оборота оружия, однако указал, что часто не удается установить, какой участник деятельности мог бы взять на себя ответственность за те или иные этапы процесса.
Кроме того, я рекомендовал создать небольшое подразделение по вопросам оружейного эмбарго в составе Многопрофильной комплексной миссии Организации Объединенных Наций по стабилизации в Центральноафриканской Республике (МИНУСКА).
Во внутреннем законодательстве Маршалловых Островов не нашли отражение принципы активной и пассивной правосубъектности или принцип государственной защиты.
Положение в Кот-д'Ивуаре (20 декабря 2002 года; 22 апреля 2015 года)
Статья 2 гласит:
Для того чтобы меры по снижению риска бедствий были эффективными и действенными, они должны учитывать многообразие угроз и охватывать разные сектора и должны быть инклюзивными и доступными.
Кроме того, Консультативный комитет рассчитывает, что Генеральный секретарь предоставит Генеральной Ассамблее обновленную информацию об остатке наличности у МООНВС на момент рассмотрения настоящего доклада.
3. Мероприятия по ликвидации МООНВС, включая распоряжение ее имуществом, были проведены в период с 12 июля по 31 декабря 2011 года.
17. Доклад Председателя Комитета по конфиденциальности.
НьюЙорк, 20 июля -- 4 сентября 2015 года
гн Пейтон Нопф, региональные вопросы (Соединенные Штаты Америки)
гжа Анна Остерлинк, гуманитарные вопросы (Бельгия)
Помимо этого, в документе следует указать последующие шаги и ориентировочные сроки, с тем чтобы сделать процедуру более структурированной и предсказуемой.
С учетом этого, выступая в качестве Координатора Группы, я хотел бы обратить Ваше внимание на предложения Группы, касающиеся назначения следующего Генерального секретаря Организации Объединенных Наций, которое должно состояться в 2016 году.
Депутаты Парламента пользуются лишь ограниченным иммунитетом и только в тех случаях, когда они должны выступить в Парламенте и принять участие в голосовании.
Обычно все расходы принимают на себя власти Лихтенштейна (ст. 5 ЗВПП).
Между тем, низкие доходы от продажи нефти, скорее всего, потребует сокращения бюджета, что позволит поддержать необходимый уровень финансовой осмотрительности.
В 2015 году ожидается дальнейшая девальвация национальных валют Египта, Йемена, Сирийской Арабской Республики, Судана и Туниса в связи с кризисом платежного баланса в этих странах.
Опрошенные сотрудники ЮНКТАД назвали распространение той областью деятельности, которая в наибольшей степени нуждается в улучшении, с тем чтобы добиться повышения эффективности научно-исследовательских и аналитических материалов.
В настоящее время г-н Драганов является заместителем Генерального секретаря Конференции Организации Объединенных Наций по торговле и развитию в Женеве.
5. В контексте усилий по распространению информации среди общественности и повторного призыва к международному сотрудничеству и участию частных структур в деле содействия розыску и аресту оставшихся девяти скрывающихся от правосудия лиц группа по розыску скрывающихся от правосудия лиц продолжала осуществление Международной инициативы в отношении скрывающихся от правосудия лиц, с которой Обвинитель выступил в Кигали 24 июля 2014 года, путем раздачи среди населения обновленных объявлений о розыске скрывающихся от правосудия лиц и подготовки аудио- и видеоматериалов для последующего распространения.
В этой связи Механизм выражает особую благодарность Совету Безопасности и международному сообщества за оказываемую ими поддержку в работе по расселению таких лиц и настоятельно призывает их продолжать и расширять эту работу с целью решения этого исключительно важного гуманитарного вопроса.
Силы Асада несут наибольший груз ответственности за военные преступления, совершенные в Сирии.
гн Дмитрий Кику, таможенный и экспортный контроль (Российская Федерация);
3. принимает к сведению доклад Генерального секретаря, содержащий заключительный отчет об исполнении бюджета Миссии Организации Объединенных Наций в Судане1;
jomalley@unicef.org
4. Настоящий девятнадцатый ежемесячный доклад, таким образом, представляется в соответствии с вышеупомянутыми решениями Совета и включает информацию, касающуюся их выполнения за период с 23 марта по 22 апреля 2015 года.
Технические эксперты ОЗХО и сирийские власти продолжают диалог по вопросам, касающимся первоначального объявления, сделанного Сирийской Арабской Республикой, и последующих поправок к нему.
1. На своем 2м пленарном заседании 19 сентября 2014 года Генеральная Ассамблея по рекомендации Генерального комитета постановила включить в повестку дня своей шестьдесят девятой сессии пункт, озаглавленный <<Управление людскими ресурсами>>, и передать его Пятому комитету.
Основная цель этого мероприятия заключается в презентации и обсуждении глобального исследования, посвященного Договору о нераспространении, и предоставлении молодым ученым возможности высказать свое мнение по поводу нынешних и будущих проблем и возможностей, связанных с этим договором.
43. Нидерланды неустанно выступают в поддержку процесса создания зоны, свободной от оружия массового уничтожения, на Ближнем Востоке.
11. Мексика вновь подтвердила, что результаты обсуждения и выводы, сделанные на конференциях в Осло, Наярите и Вене, должны подпитывать дипломатический процесс, который приведет к переговорам и подписанию юридически обязательного документа о запрещении ядерного оружия.
В соответствии с пунктом 44 круга ведения функции Группы заключаются в наблюдении за процессом обзора с целью выявления трудностей и успешных видов практики и рассмотрения потребностей в технической помощи для обеспечения эффективного осуществления Конвенции.
Согласно принятому Конференцией на ее третьей сессии решению одобрить всеобъемлющий контрольный перечень вопросов для самооценки и в соответствии с кругом ведения Механизма обзора этот перечень вопросов должен был использоваться всеми государствами-участниками, в отношении которых проводился обзор, в качестве первого шага в процессе обзора.
Агентство ни в коем случае не должно пытаться толковать существующие соглашения по-новому и не стремиться осуществлять в рамках существующих соглашений дополнительные меры, которые четко в них не оговорены.
4. вновь подтвердить важность обеспечения универсальности соглашений о всеобъемлющих гарантиях для содействия достижению целей Договора в области ядерного нераспространения и ядерного разоружения;
Комиссии было сообщено, что с Центральными учреждениями Организации Объединенных Наций обсуждаются меры по загрузке в указанную систему специальных аттестационных характеристик.
с признательностью отмечая внесение добровольных взносов на финансирование Сил,
III. Подача финансовой информации
Несмотря на достигнутый прогресс, я в то же время не могу не выразить глубокого сожаления по поводу того, что сообщения о предполагаемом применении этого оружия все еще продолжают поступать, в том числе со времени моего последнего письма по этому вопросу.
В этом качестве она занимается вопросами участия в борьбе с преступностью и наркотиками в рамках многосторонних форумов, разработкой политики в области контроля над наркотиками и осуществлением связей с общественностью и усилий в области публичной дипломатии по линии ИНЛ.
Пункт 32 повестки дня
5. с удовлетворением отмечает прогресс, достигнутый Колледжем персонала в деле обеспечения своей самодостаточности, в том числе за счет увеличения объема самостоятельно генерируемых ресурсов;
от Африканского региона: [будет дополнено]
2. Рабочая группа I провела девять заседаний в период с 9 по 22 апреля 2015 года.
В соответствии с международными стандартами расследования должны проводиться в оперативном порядке.
Настоящим письмом я в соответствии со статьей 51 Устава Организации Объединенных Наций сообщаю Совету Безопасности, что Канада принимает в Сирии необходимые и пропорциональные меры в поддержку коллективной самообороны Ирака.
которое состоится в четверг, 28 мая 2015 года, в 15 ч. 00 м.
Совокупное воздействие такой политики и практики не только приводит к попранию прав местных жителей, но и усугубляет социальные и экономические условия, в которых они проживают.
Несмотря на значительные достижения в области образования женщин, большинство трудоспособных палестинских женщин (1,1 миллиона) экономически неактивно.
Самостоятельные последующие соглашения между сторонами
Специальный комитет настоятельно призывает Департамент операций по поддержанию мира продолжать тесное сотрудничество с государствами-членами, Учебным и научно-исследовательским институтом Организации Объединенных Наций, Университетом мира, Институтом подготовки кадров для миротворческих операций, другими партнерами по учебной работе и соответствующими действующими миротворческими миссиями, чтобы своевременно давать участникам миротворческих операций оптимальные директивные указания.
В этой связи Специальный комитет подчеркивает важность эффективной координации между Департаментом операций по поддержанию мира, Управлением по поддержке миростроительства, Департаментом по политическим вопросам, фондами, программами и учреждениями Организации Объединенных Наций и партнерами, не входящими в систему Организации Объединенных Наций, в деле планирования и осуществления миростроительства с опорой на их соответствующие сильные стороны, особенно на начальном этапе задействования Организации Объединенных Наций в постконфликтных ситуациях.
26. Что касается координации программ и проектов, то Межведомственный комитет по вопросам международных обязательств в области развития, являющийся одним из подкомитетов Комитета социального развития при Совете национального управления экономики и развития, в настоящее время осуществляет контроль за достигнутым страной прогрессом и за усилиями различных заинтересованных сторон, направленными на оказание содействия достижению ЦРДТ, а также осуществляет контроль, представление отчетности, проведение обзоров и оценки выполнения Филиппинами обязательств, принятых в ходе международных конференций по вопросам развития человеческого потенциала и социального развития.
Необходимо также расширить возможности для использования данных в целях определения приоритетов и разработки эффективных программ и проектов в поддержку ЦРДТ;
3. Форум рекомендует Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО) в координации с коренными народами организовывать учебные курсы и другие мероприятия по наращиванию потенциала, а также создавать механизмы для налаживания взаимодействия, как то рабочие группы, и обеспечивать надлежащую представленность интересов коренных народов в соответствующих документах и органах ФАО, а также представить доклад о ходе этой деятельности пятнадцатой сессии Постоянного форума.
1. Постоянный форум по вопросам коренных народов выражает признательность Международному фонду сельскохозяйственного развития (МФСР) за его усилия в области развития сельских районов для решения проблемы продовольственной продукции и голода, а также высокие стандарты, установленные в деле обеспечения полноправного и деятельного участия коренных народов в рамках Форума коренных народов в МФСР и через посредство Фонда оказания помощи коренным народам в контексте осуществления его политики в отношении коренных народов.
57. Начальник Сектора статистики торговли подвел итоги обсуждения.
В то же время в развивающихся странах эффективность государственной политики перераспределения остается очень низкой ввиду ограниченности фискальных возможностей правительства.
Кроме того, предприятия, работающие во всех остальных отраслях, должны быть проинформированы о том, что в долгосрочной перспективе в их интересах будет скорректировать свою модель бизнеса в соответствии с глобальными целями в области охраны окружающей среды.
Кроме того, МИНУСКА продолжала оказывать консультационную помощь национальным властям по вопросам воссоздания батальона Центральноафриканских вооруженных сил для обеспечения стационарной защиты и разработки критериев для отбора их личного состава в соответствии с нормами международного гуманитарного права и стандартами в области прав человека, а также в целях создания профессиональных, представительных и сбалансированных вооруженных сил.
будучи преисполнена решимости противостоять нападениям на культурное наследие любой страны как нападениям на общее наследие человечества в целом,
1. осуждает варварские акты уничтожения и разграбления культурного наследия Ирака, совершаемые <<Исламским государством Ирака и Леванта>> (ИГИЛ), и выражает сожаление в связи с участившимися случаями преднамеренных нападений и угроз в отношении культурного наследия стран, затрагиваемых вооруженными конфликтами, а также нанесением ущерба культурным ценностям в результате неизбирательных нападений и организованного разграбления и незаконного оборота культурных ценностей;
Однако возможность поддерживать санкционированный объем Фонда оборотных средств ограничивается объемом взносов, полученных от государств-членов.
2. Учитывая, что Организация неправомочна заимствовать средства из внешних источников, Фонд оборотных средств служит важным источником наличности для выполнения финансовых обязательств Организации в случае недостаточных поступлений в форме начисленных взносов в связи с задержкой их выплаты или их невыплатой государствами-членами.
11. Управление оценки поручило провести общее исследование, чтобы отразить в нем опыт, накопленный в результате проведения оценок страновых программ, которые были выполнены по поручению ЮНФПА в период между 2010 и 2013 годами.
Ежегодный доклад об оценке
Все это подтверждает тот факт, что Чили придает большое значение Договору о всеобъемлющем запрещении ядерных испытаний.
Доклад Чили
Директор-исполнитель ежегодно направляет всем сотрудникам меморандум о дисциплинарных мерах, принятых ЮНИСЕФ в отношении сотрудников, действительно виновных в совершении нарушений.
4. Постоянный форум напоминает о неоднократно выносившихся им в адрес системы Организации Объединенных Наций рекомендациях, в которых он призывал проводить исследования и специализированные семинары по проблеме детского и молодежного суицида у коренных народов, и с растущей озабоченностью отмечает, что эти рекомендации не встретили адекватного отклика со стороны ооновской системы и что ни одно из учреждений Организации Объединенных Наций не провело никаких мероприятий по этой проблеме.
которое состоится в четверг, 23 апреля 2015 года, в 10 ч. 00 м.
Настоящим имею честь препроводить пресс-релиз о происходящем в Бурунди избирательном процессе (см. приложение).
Министерство иностранных дел и международного сотрудничества призывает международное сообщество, которое было активнейшим образом вовлечено в переговоры, позволившие бурундийцам вернуться к миру и восстановить демократию, которая была в 1993 году обезглавлена кровавым путчем против Президента Мельхиора Ндадайе, оставаться рядом с Правительством, появившимся в результате народного волеизъявления, и оказывать ему всяческую поддержку, необходимую для успеха выборов, намеченных на май-август 2015 года.
Это позволит собрать документальные свидетельства исключительной отваги, проявленной в крайне опасной обстановке, соответствующей критериям, установленным в резолюции 2154 (2014), и позволит рассмотреть дополнительных заслуживающих награждения кандидатов для награждения за исключительную отвагу, примером которой может служить выдающаяся отвага капитана Мбайе Дианя.
1.3 Подготовка аналитических работ и проведение внутренних исследований относительно переосмысления развития человека
14. По итогам широких консультаций с экспертами и основательных аналитических исследований в индексы вносились методологические изменения и корректировки.
Имею честь препроводить Вам коммюнике состоявшегося 31 мая 2015 года в Дар-эс-Саламе, Объединенная Республика Танзания, чрезвычайного совещания Саммита глав государств Восточноафриканского сообщества, посвященного положению в Бурунди (см. приложение).
3. Встреча глав государств и правительств прошла в теплой и сердечной атмосфере.
25. В соответствии с постоянной деятельностью Генерального секретаря по расширению общесистемного сотрудничества по связанным с этикой вопросам, в том числе с фондами, программами и специализированными учреждениями Организации Объединенных Наций и с другими заинтересованными организациями, 21 июня 2010 года была создана Сеть по вопросам этики Организации Объединенных Наций.
Пункт 12(f) повестки дня
Кроме того, Форум должен предложить предварительный план развития транссредиземноморской транспортной системы, который будет принят на конференции министров транспорта государств -- членов Союза для Средиземноморья.
Ниже перечисляются все пять частей плана:
22. За период, истекший с момента проведения Конференции 2010 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора, Организация по Договору о всеобъемлющем запрещении ядерных испытаний добилась значительных успехов в осуществлении своего мандата, связанного с содействием процессу ратификации.
Инспекции на месте
Руководствуясь и итоговым документом Всемирной конференции по коренным народам, и Декларацией, государства должны сообща с коренными народами вырабатывать на национальном уровне законодательство и механизмы для обеспечения того, чтобы законы соответствовали Декларации.
выражая также озабоченность по поводу серьезной угрозы, которую противопехотные мины, пережитки войны и самодельные взрывные устройства создают для гражданского населения, и подчеркивая необходимость воздерживаться от применения оружия и устройств, запрещенных международным правом,
34. приветствует неустанные усилия Управления Организации Объединенных Наций по наркотикам и преступности в деле обеспечения осуществления под руководством афганского министерства по борьбе с наркоторговлей афганской Национальной стратегии борьбы с наркотиками, в том числе через Контрольный механизм ОСКК по борьбе с наркотиками;
Он также указывает, что эти средства ранее выделялись по линии вспомогательного счета.
II Африканский отдел: переименование Объединенной оперативной группы для района Великих озер в Объединенную оперативную группу для Центральной Африки
В этой связи мы приветствуем удаление и уничтожение более 98 процентов объявленных запасов химического оружия Сирии, что стало возможным благодаря экстраординарным усилиям международного сообщества и совместной миссии ОЗХО и Организации Объединенных Наций.
Эти пересмотренные гарантии подчеркивают важную роль преимуществ соблюдения и полного выполнения положений ДНЯО с точки зрения безопасности.
Однако даже в том случае, если цены на нефть не вырастут, валовой национальный доход на душу населения Анголы по-прежнему будет существенно превышать пороговое значение для исключения из категории.
Отношения между НОАС и внутренне перемещенными лицами в защищенной зоне МООНЮС обострились после того, как 10 марта силы НОАС обстреляли двух внутренне перемещенных лиц, выпасавших скот за пределами защищенного объекта, убили одного из них и угнали 25 голов скота.
4. С момента срыва переговоров Председатель ИГАД проводит консультации с руководителями ИГАД относительно предложения расширить посредническую группу, включив в нее представителей высокого уровня из Специального комитета высокого уровня Африканского союза, Организации Объединенных Наций, Европейского союза, государств <<тройки>> и Китая в надежде на то, что укрепленная таким образом посредническая группа сможет добиться прогресса в мирном процессе.
Обзорная конференция могла бы:
Все обязательства по Договору представляют собой единый комплекс обязательств, выполнение которых, наряду с соответствующими решениями, принятыми на обзорных конференциях, будет способствовать его эффективности и реализации его целей.
6. Как и в отношении других основных компонентов Договора, выполнение обязательств в области ядерного разоружения должно быть увязано с прогрессом в достижении других всеобъемлющих целей, а именно придания Договору универсального характера, важнейшей цели, связанной с решением о бессрочном продлении действия Договора.
17. с удовлетворением отмечает развитие сотрудничества между Организацией Объединенных Наций и Международной организацией франкоязычных стран в деле оказания помощи в проведении выборов и наблюдения за ними и призывает эти две организации продолжать укреплять сотрудничество в этой области;
Совету Безопасности необходимо принять всесторонние меры, чтобы остановить кровавые расправы над ни в чем не повинными гражданскими лицами, совершаемые экстремистами из <<Исламского государства Ирака и Леванта>> (ИГИЛ), и положить конец беспорядочным воздушным бомбардировкам силами Асада осажденных районов на всей территории Сирии.
Это письмо явно свидетельствует о проводимой Арменией политике отрицания своей ответственности за зверские преступления, совершенные ею в отношении гражданского населения на оккупированных территориях Азербайджана, в том числе за ходжалинскую резню, и отвлечения от них внимания международного сообщества.
13. Выездное совещание секретариатов Конвенции и Фонда было организовано 20 и 21 января 2014 года в Глионе, Швейцария.
Работа в некоторых комитетах является более сложной, чем в других, и рабочая нагрузка изменяется с течением времени.
Произведенный недавно Корейской Народно-Демократической Республикой подводный испытательный запуск баллистической ракеты со стратегической подводной лодки является законной мерой, принятой суверенным государством с целью повышения своей обороноспособности в связи с провокационными военными учениями Соединенных Штатов Америки.
Эти учения наглядно продемонстрировали агрессивный характер совместных военных учений США и Южной Кореи, направленных против Корейской Народно-Демократической Республики.
1. Для начала возблагодарим всемогущего Бога, даровавшего нам такую замечательную страну, как Бурунди.
Бурундийки, бурундийцы, друзья Бурунди!
Советник по правовым вопросам при министерстве иностранных дел, правительство Сейшельских Островов, с июня 2009 года по июль 2012 года, направлен правительством Индии в рамках программы технического сотрудничества
с признательностью отмечая продолжающие поступать от государств-членов доклады о достигнутом прогрессе, которые позволяют составить наиболее полное на сегодняшний день представление о принимаемых странами мерах по борьбе с ВИЧ/СПИДом,
Отвечала в посольстве за деятельность, связанную с административными, бюджетными и политическими вопросами.
Хотя УВКБ достигло определенных успехов в изменении своей структуры и менталитета с учетом такого аспекта развития, оно все еще функционирует в рамках модели предоставления гуманитарных услуг, которая не обеспечивает реализации возможностей в части системного применения подхода, ориентированного на устойчивые решения.
Результаты оценки
20 апреля 2015 года коалиция, возглавляемая Королевством Саудовская Аравия, нанесла в йеменском городе Сана авиаудар по целям вблизи посольства Исламской Республики Иран, в результате чего был причинен ущерб посольскому зданию и имуществу.
1. Постоянное представительство Бразилии при Организации Объединенных Наций имеет честь представить свой национальный доклад о мерах, принятых во исполнение пункта 9 резолюции 2204 (2015), касающейся Йемена.
19.52 Предполагается, что цели и ожидаемые достижения в рамках данной подпрограммы будут реализованы при том условии, что обстановка на глобальном, региональном и национальном уровнях по-прежнему будет способствовать: а) непрерывному сотрудничеству в деле усиления региональной экономической интеграции; b) поощрению и поддержке рационального ведения сельского хозяйства и обеспечения продовольственной безопасности; с) поддержке усилий наименее развитых стран по наращиванию своего производственного потенциала; и d) мобилизации достаточных внебюджетных ресурсов для обеспечения необходимой информационно-пропагандистской деятельности и развернутых мероприятий в области технического сотрудничества.
Комитету экспертов предлагается принять этот доклад к сведению и высказать свои мнения о работе Группы экспертов и путях продвижения вперед для сообщества по вопросам глобального управления геопространственной информацией, с тем чтобы активно способствовать интеграции геопространственной информации и статистических и других данных.
Изображение с камер выводится на четыре экрана в этой комнате.
Иорданский режим должен сделать вывод из прошлых событий и осознать, что угроза, связанная с эскалацией терроризма, может выйти за рамки сирийских границ и распространиться на государства региона или даже на весь мир, начиная с Иордании, которая финансирует и поддерживает терроризм, а также обеспечивает подготовку террористов.
Увеличение ресурсов на 209 526 600 долл. США связано с учреждением 41 новой должности (3 должности класса С5, 2 должности класса С3, 24 должности категории общего обслуживания (высший разряд), 2 должности категории общего обслуживания (прочие разряды) и 10 должностей категории национальных сотрудников-специалистов), чтобы укомплектовать штаты страновых отделений на минимально приемлемом уровне.
20. Региональное бюро Программы развития Организации Объединенных Наций (ПРООН) для арабских государств через отделение ПРООН на оккупированной палестинской территории содействовало проведению международной конференции местных органов власти в знак солидарности с палестинским народом <<Местные органы власти как основа Государства Палестина>>, состоявшейся в период с 20 по 23 ноября в Рамаллахе.
В ходе пребывания в Женеве делегация также встретилась с Генеральным директором Всемирной организации здравоохранения и исполняющим обязанности Генерального секретаря Межпарламентского союза;
Консультативный комитет рассчитывает на то, что Комиссия проведет оценку мер, принятых Генеральным секретарем по выполнению таких рекомендаций, в своем очередном докладе о ревизии операций по поддержанию мира.
Итого, 1
Хочу сослаться на мое письмо Вам от 5 июля 2011 года, в котором я отметил, что делегация Ирака получила от меня указание возобновить консультации с Секретариатом Организации Объединенных Наций по пункту 7 резолюции 1958 (2010) Совета Безопасности.
Джим Маклей (Новая Зеландия)
66. ООН-Хабитат оказывала Канцелярии Посланника Генерального секретаря по делам молодежи поддержку в решении вопросов существа и политических вопросов.
Она также тесно сотрудничала с двумя региональными банками развития с целью содействовать осуществлению Повестки дня Хабитат.
с Смета до пересчета.
Совершив это международное преступление, Россия нарушила основные принципы международного права и европейского порядка, уничтожила сложившийся баланс сил в регионе и спровоцировала кризис безопасности в Европе -- самый крупный кризис за период после второй мировой войны.
С учетом вышесказанного, а также необходимости стандартизации географических названий необходимо, чтобы все стороны придерживались правильного топонима для данного морского района.
Ввиду этого содержание вышеупомянутого письма расценивается как вмешательство во внутренние дела Ирана и категорически отвергается.
На саммите <<Группы 8>> в Довиле, Франция, состоявшемся в 2011 году, было принято решение о продлении мандата Глобального партнерства.
В статье III.2 предусматривается, что любая передача государству, не обладающему ядерным оружием, ядерных материалов и оборудования, специально предназначенного или приготовленного для обработки, использования или производства специального расщепляющегося материала, должна подпадать под действие гарантий МАГАТЭ.
После подписания так называемого <<Договора о союзничестве и стратегическом партнерстве>> с ее оккупационным режимом в Сухуми Российская Федерация 18 марта 2015 года подписала так называемый <<Договор о союзничестве и интеграции>> с ее оккупационным режимом в Цхинвали.
7426-е заседание, состоявшееся 14 апреля 2015 года.
6. предлагает учреждениям, фондам и программам системы Организации Объединенных Наций присоединиться к этой инициативе;
принимая во внимание, что заявители обратились с просьбой дать толкование статей 96 и 302 Конституции;
1. заявляет, что обращение к Суду было представлено надлежащим образом;
10. Положение с внедрением Международных стандартов учета в государственном секторе.
В целях устранения выявленных недостатков ООН-Хабитат совместно с Отделением Организации Объединенных Наций в Найроби ужесточила проверку достаточности средств.
Подытожить прения Литва предлагает принятием резолюции.
При рассмотрении рекомендаций ревизоров оценивается важность рисков, особенно в тех областях, которые связаны с высоким риском для других подразделений организации.
В порядке компенсационного контроля и для обеспечения прозрачности и максимальной отдачи представляется важным учредить при Структуре <<ООН-женщины>> независимый надзорный орган для контроля за исполнением функций внутренней ревизии и обеспечения учета результатов в структуре старшего руководства.
9. В 09 ч. 40 м. 25 раджаба 1436 года хиджры (14 мая 2015 года) около наблюдательного пункта в Хасане напротив пограничных знаков 266 и 277 примерно в 700 метрах от границы были замечены два миномета террористической группы <<Аль-Хуси>>. (Наджран, сектор 2)
Несмотря на непрекращающиеся нарушения со стороны хуситов и их пособников, Коалиция строго соблюдала режим прекращения огня, введенный по гуманитарным соображениям, и содействовала доставке гуманитарной помощи в Йемен.
Организация с удовлетворением приняла приглашение к участию в пятьдесят девятой сессии Комиссии по положению женщин и намеревается принять участие в обсуждении проблем и достижений в области осуществления Пекинской декларации по случаю двадцатилетия со дня ее принятия.
Комиссия по положению женщин
Управление также проводит среди заинтересованных сторон и бенефициаров анкетирование и оценки, а полученные результаты использует для повышения качества своей работы.
6.4 Программа ООН-СПАЙДЕР была учреждена для предоставления всеобщего доступа ко всем видам космической информации и услуг, связанных с предупреждением бедствий и преодолением их последствий, с тем чтобы содействовать осуществлению полного цикла мероприятий по предупреждению бедствий и преодолению их последствий.
Имею честь настоящим препроводить пресс-релиз правительства Республики Бурунди, посвященный текущей обстановке в плане безопасности и политическому положению в Бурунди (см. приложение).
10. приветствует содействие и помощь, которые до настоящего времени оказывали Международному уголовному суду государства-участники, а также государства-неучастники, Организация Объединенных Наций и другие международные и региональные организации, и призывает те государства, которые обязаны содействовать, оказывать такое содействие и помощь в будущем, в частности в отношении ареста и передачи в распоряжение, предоставления доказательств, защиты и переселения потерпевших и свидетелей и исполнения наказаний;
подчеркивая, что правосудие, особенно правосудие переходного периода в странах, переживающих или недавно переживших конфликт, является основополагающим структурным элементом прочного мира,
6. Пятый комитет рекомендует Генеральной Ассамблее принять следующий проект резолюции:
9. особо отмечает, что резервы на случай непредвиденных расходов, утверждаемые для проектов строительства, служат для обеспечения необходимых гарантий от непредвиденного перерасхода средств в ходе осуществления проектов, и в этой связи просит Генерального секретаря обеспечивать в будущем покрытие любого перерасхода средств прежде всего за счет компенсационного сокращения расходов в других сферах в результате осуществления мер повышения эффективности, с тем чтобы, по возможности, избегать необходимости использовать резерв на случай непредвиденных расходов;
будучи убеждена в необходимости для Организации Объединенных Наций продолжать улучшать свои возможности в области поддержания мира и укреплять эффективное и результативное развертывание своих операций по поддержанию мира,
Совет Безопасности подчеркивает важность финансирования мер реагирования на критическую ситуацию с беженцами в рамках гуманитарной деятельности и деятельности в области развития, оказания поддержки в реализации национальных планов реагирования, удовлетворения гуманитарных потребностей беженцев, особенно женщин и детей, как в лагерях, так и в городских районах и укрепления -- посредством наращивания потенциала и оказания технической помощи -- возможностей принимающих стран и общин справляться с последствиями притока беженцев, способствуя стабилизации положения в регионе, предотвращению радикализации и противодействию угрозе, исходящей от терроризма и иностранных боевиков-террористов.
Кингстон, Ямайка
Официальные отчеты
Меры по ликвидации международного терроризма
18. Ситуация в отношении Демократической Республики Конго (29 мая 1997 года; 26 марта 2015 года).
7. Практически нет сомнений в том, что партнерские связи Организации Объединенных Наций с региональными субъектами в рамках деятельности по поддержанию мира в последние годы вышли на высокий уровень и приобрели сложный характер.
j. опасности при аспирации: критерий вязкости для классификации смесей;
Секция снабжения и централизованного управления складским хозяйством и имуществом
16.12 Общий объем предлагаемых ресурсов на двухгодичный период 2016 - 2017 годов по данному разделу составляет 43 148 400 долл. США до пересчета, что в чистом выражении на 789 900 долл. США (1,8 процента) меньше по сравнению с объемом ресурсов, которые были выделены в рамках бюджета на 2014 - 2015 годы, по пересмотренным расценкам.
Фонд Мостазафан осуществляет инвестиции в предприятия различных секторов, начиная от сельского хозяйства и заканчивая сектором услуг.
Товаросопроводительные документы, полученные Группой, показывают, что в 2012 году грузоотправитель осуществлял свою деятельность, закупая алюминий для Исламской Республики Иран.
Часть III
1. Организационные вопросы:
Кроме того, связь с населенными пунктами, расположенными на востоке и западе и на других островах, обеспечивалась с помощью каботажных перевозок, регулярного паромного сообщения и внутренних авиалиний.
Он будет и далее уделять основное внимание отслеживанию и поощрению осуществления резолюции 1373 (2001) государствами-членами и принятию практических мер по наращиванию контртеррористического потенциала государств, в том числе мер, направленных на содействие оказанию технической помощи.
25. Исполнительный директорат будет представлять Комитету информацию для целей проведения ежегодных обзоров и составления графиков мероприятий по содействию осуществлению резолюций 1373 (2001) и 1624 (2005) с учетом новых требований, сформулированных в резолюции 2178 (2014), и поддержанию сотрудничества в этой области.
5 и 6 мая 2015 года хуситские боевики совершили неизбирательные обстрелы из минометов и ракетных установок <<Катюша>>: их мишенью были школы и полевой госпиталь в городе Наджран, Королевство Саудовская Аравия.
163. Говоря о ресурсах, выделенных по статье, касающейся поведения и дисциплины на местах, для принятия мер по заявлениям о неподобающем поведении, включая случаи сексуальной эксплуатации и сексуальных надругательств, Консультативный комитет в ответ на запрос был проинформирован о том, что на месте работают 12 групп по вопросам поведения и дисциплины, которые обслуживают 23 миротворческие и специальные политические миссии, БСООН и Региональный центр обслуживания.
Итоговый результат 3: обеспечение стратегических условий, которые способствуют устойчивому финансированию развития
Кроме того, международными и региональными организациями приняты новые рамочные положения и протоколы, призванные ориентировать их членов относительно способов осуществления резолюции и усиления субрегиональной, региональной и международной координации и сотрудничества.
Непрекращающиеся попытки кипрско-греческой стороны посредством постоянного муссирования лживых утверждений придать давно изжившей себя <<Республике Кипр>> видимость легитимности обречены на провал, поскольку киприоты-турки никогда не уступят их несправедливым требованиям.
Комитет напоминает, что в этом докладе он подчеркнул, что эти должности в поддержку операций по поддержанию мира в Центральных учреждениях могут испрашиваться только по вспомогательному счету и не должны отражаться в индивидуальных бюджетах миссий.
Вспомогательная служба Базы
1. вновь подтверждает, что израильская оккупация остается основным препятствием на пути улучшения положения палестинских женщин, достижения ими самообеспеченности и их интеграции в процесс развития своего общества, и подчеркивает важное значение усилий, направленных на повышение их роли в принятии решений, касающихся предотвращения и урегулирования конфликтов, и на обеспечение их равноправного участия во всех усилиях по достижению, поддержанию и укреплению мира и безопасности;
Исходя из проведенной оценки обстановки в плане безопасности я намерен увеличить численность личного состава подразделения охранения в Могадишо в общей сложности до 530 человек (т.е. на 120 человек).
Четыре турецких военных самолета F-16 нарушили международные правила воздушного движения, войдя в РПИ Никосии без дипломатического разрешения и не связавшись с Никосийским РДП.
22 марта
8. Консультативный комитет отмечает, что в своей резолюции 2164 (2014) от 25 июня 2014 года Совет просил МИНУСМА расширить свое присутствие сверх основных населенных центров на севере Мали и что просьба относительно дополнительных ресурсов поступила незадолго до окончания текущего финансового периода.
С заявлениями выступили представители _.
Поощрение участия в координационном исследовательском проекте МАГАТЭ по инновациям в области ядерного образования
Каждый компонент такой программы может осуществляться под руководством государства, выразившего желание принять участие в этой инициативе, в сотрудничестве с секретариатом МАГАТЭ.
4. В пункте 3 статьи 2 приложения II к Конвенции предусматривается, что выборы членов Комиссии проводятся на совещании государств-участников, созываемом Генеральным секретарем в Центральных учреждениях Организации Объединенных Наций.
7. Следует напомнить, что в пункте 1 статьи 2 приложения II к Конвенции указано, что члены Комиссии являются специалистами в области геологии, геофизики или гидрографии.
30 апреля
В порядке дополнения усилий и потенциала на национальном уровне необходимо расширять международное сотрудничество между развитыми и развивающимися странами и между государствами и международными организациями.
67. Продолжающееся насилие, особенно бандитизм и экстремистская деятельность, создает серьезные препятствия для оказания гуманитарной помощи группам населения и отдельным гражданам, которые больше всего в ней нуждаются.
45. 18 января 2015 года, спустя 42 дня с момента регистрации последнего случая заболевания, правительство Мали и Всемирная организация здравоохранения объявили о прекращении эпидемии Эбола в Мали.
Бесполетная зона позволила бы незамедлительно прекратить такие страдания и сократить рост числа погибших на целых 30 процентов.
Пункт 159 повестки дня
Положение на Ближнем Востоке, включая палестинский вопрос (3 октября 2000 года; 26 марта 2015 года)
7412-е заседание, состоявшееся 24 марта 2015 года.
Положение дел с Конвенцией о ядерной безопасности, Конвенцией об оперативном оповещении о ядерной аварии, Конвенцией о помощи в случае ядерной аварии или радиационной аварийной ситуации и Объединенной конвенцией о безопасности обращения с отработавшим топливом и о безопасности обращения с радиоактивными отходами.
f Смета на двухгодичный период 2014 - 2015 годов основана на фактических данных за первое полугодие 2014 года.
Тринадцать практических шагов, согласованных в 2000 году, включают в себя конкретные согласованные меры по дальнейшему снижению степени боевой готовности систем ядерных вооружений.
О понижении оперативного статуса систем ядерных вооружений идет также речь в действии 5 плана действий 2010 года;
На 7413м заседании Совета Безопасности, состоявшемся 24 марта 2015 года, в связи с рассмотрением Советом пункта повестки дня, озаглавленного <<Доклады Генерального секретаря по Судану и Южному Судану>>, Председатель Совета Безопасности сделал от имени Совета следующее заявление:
1. с удовлетворением принимает к сведению доклад Объединенной инспекционной группы за 2014 год и программу работы на 2015 год2;
Доклад Пятого комитета
Жестокость террористов распространяется и на журналистов, которых рассматривают в качестве врагов.
Необходимо в самом срочном порядке закрыть этот зияющий пробел в деле привлечения к ответственности за преступления против журналистов.
Гражданский персонал
Учитывая, что в Ливане находится более 1,1 миллиона сирийских беженцев, ЮНИСЕФ и страновая группа Организации Объединенных Наций (СГООН) продолжают оказывать помощь людям, затронутым сирийским кризисом.
Председатель Счетной палаты Республики Индонезии
Постоянное представительство Федеративной Республики Германия при Отделении Организации Объединенный Наций и других международных организациях в Вене
Они также обязались не помогать государствам, не обладающим ядерным оружием, приобретать такое оружие каким бы то ни было способом, не поощрять их в таком приобретении и не побуждать их к нему.
Алжир настоятельно призывает все государства, которые еще не сделали этого, в частности государства, указанные в приложении II к Договору, которые несут особую ответственность за его вступление в силу, незамедлительно ратифицировать Договор.
5. Также на своем первом заседании Комитет принял к сведению информацию, переданную Генеральным секретарем Конференции, и просил Председателя предложить тем государствам, которые еще не сделали этого, представить Генеральному секретарю Конференции полномочия своих представителей в соответствии с правилом 2 правил процедуры.
77. В октябре 2014 года Канцелярия Специального советника по Африке совместно с Департаментом общественной информации, Экономической комиссией для Африки, Комиссией Африканского союза и Агентством НЕПАД организовала в Центральных учреждениях Организации Объединенных Наций в Нью-Йорке проведение Недели Африки в целях повышения уровня осведомленности и мобилизации поддержки на глобальном уровне для достижения приоритетных целей Африки в области обеспечения мира, управления и развития, включая повестку дня на период до 2063 года, деятельность в рамках НЕПАД и Африканский механизм коллегиального обзора.
103. Кроме того, объединенный секретариат Регионального координационного механизма нуждался в дальнейшем укреплении для обеспечения более эффективной координации действий тематических групп, включая контроль за осуществлением Десятилетней программы создания потенциала Африканского союза.
12. Просьба представить информацию о принятых мерах в связи с преимущественным выбором девочками традиционно женских дисциплин обучения (72,6 случаев, как указано в пункте 193).
Занятость
Пункт 11 повестки дня
Они настоятельно призывают правительство, политические партии и организации гражданского общества воздерживаться от любых актов насилия и запугивания до, во время и после выборов.
48. На своем 4м заседании 21 апреля Постоянный форум рассмотрел пункт 4 повестки дня <<Дискуссия по Тихоокеанскому региону продолжительностью полдня>>.
В последние годы мы являемся свидетелями увеличения числа случаев проявления ненависти, нетерпимости, дискриминации и насилия в отношении отдельных лиц на основе религии или убеждений.
Международные нормы по вопросам обеспечения физической ядерной безопасности должны быть приняты в рамках МАГАТЭ по итогам многосторонних, транспарентных и всеохватных межправительственных переговоров.
Письмо Постоянного представителя Иордании при Организации Объединенных Наций от 9 апреля 2015 года на имя Генерального секретаря
Ордера на арест, выданные Судом, по нескольким пунктам включали изнасилование, квалифицируемое и как военное преступление, и как преступление против человечности.
30.42 Основная ответственность за осуществление данной подпрограммы возложена на Отдел расследований.
a Новая должность.
Вопросы существа, рассматриваемые Конференцией участников Договора о нераспространении ядерного оружия: доклад, представленный Сирийской Арабской Республикой
В своей работе Колледж поддерживает межучрежденческие усилия таких органов на основе обеспечения обучения и профессиональной подготовки в ключевых областях реформы.
В рамках этого курса сотрудникам-женщинам среднего и старшего уровней из всех подразделений системы будут предоставляться ценные возможности для задействования своих руководящих навыков на основе установления сетевых связей и взаимовыгодного обмена опытом.
3. Леса: успехи, вызовы и путь вперед для международного механизма по лесам:
Вспомогательный орган будет работать под председательством гна Хуана Игнасио Морро Вильясиана (Испания);
Вспомогательный орган будет работать под председательством гна Бенно Лагне (Швейцария);
1. Военный и полицейский персонал
3. По итогам активных консультаций между Монголией и пятью государствами, обладающими ядерным оружием, все участники подписали параллельные декларации, в которых данный статус был определен на международном уровне.
Первоначальные попытки отследить эту операцию по дате были безуспешными, и Представительство Соединенных Штатов запросило у Постоянного представительства Кубы дополнительную информацию.
II. Организационные вопросы
Я приветствую и поддерживаю любые шаги, способствующие обеспечению свободы передвижения и поездок всех групп местного населения и позволяющие им перемещаться и путешествовать в безопасных и достойных условиях.
Я хотел бы вновь призвать всех участников Женевских международных дискуссий к конструктивному взаимодействию для решения этой проблемы на основе соблюдения норм международного права и соответствующих принципов.
Просьба представить информацию о принятых мерах, направленных на сокращение разрыва между мужчинами и женщинами в уровне участия в экономической деятельности и сохраняющегося низкого уровня представительства женщин на управленческих должностях, а также о результатах реализации таких мер.
Имя матери
Пункт 73 повестки дня
Но никакого диалога о суверенитете быть не может, если сами жители Фолклендских островов того не пожелают.
В приложении к настоящей записке содержится неофициальный документ, представленный Сенегалом от имени Группы государств Африки.
Представленная в этом документе информация касается осуществления Декларации, принятой Конференцией министров африканских стран по проблемам окружающей среды в Каире 6 марта 2015 года, в отношении гидрофторуглеродов.
Тем не менее этот принцип может быть изменен СБ, который может посредством принятия резолюции на основании главы VII Устава ООН установить для государств -- членов ООН, которые не являются участниками Статута, обязательство сотрудничать с Судом.
которое состоится в среду, 22 апреля 2015 года, в 15 ч. 00 м.
Приложение II
В 2015 году были начислены более высокие взносы по регулярному бюджету и операциям по поддержанию мира и более низкие взносы для трибуналов.
Все эти факторы затрудняют сопоставление показателей финансового положения операций по поддержанию мира с соответствующими показателями по регулярному бюджету и трибуналам.
Беженцы, направляющиеся в соседние страны, являются бурундийцами.
Учитывать при этом нужды потребителей, в том числе социальные и культурные потребности, с уделением особого внимания гендерным факторам.
Резолюция 3
<<Ухудшение ситуации в плане безопасности усиливает страх подвергнуться сексуальному насилию, что и становится, по сообщениям, одним из стимулов перемещения в соседние страны.
Письмо Постоянного представителя Ливии при Организации Объединенных Наций от 22 апреля 2015 года на имя Генерального секретаря
которое состоится в понедельник, 11 мая 2015 года, в 10 ч. 00 м.
Расширение прав и возможностей и просвещение молодежи
Поддержка, оказываемая несамоуправляющимся территориям специализированными учреждениями и международными организациями, связанными с Организацией Объединенных Наций
Всемирная продовольственная программа
которое состоится в пятницу, 22 мая 2015 года, в 10 ч. 00 м.
В тот же день на деревню Кминас были сброшены 2 бочковые бомбы с хлором.
Десятки других людей получили ранения.
На тот случай, если какое-либо планируемое мероприятие обладает потенциалом оказать содействие осуществлению трех взаимодополняющих компонентов этого подхода, была добавлена ссылка на соответствующие разделы предусмотренных бюджетом мероприятий.
Секретариатом были задействованы региональные центры Базельской и Стокгольмской конвенций в осуществлении соответствующих проектов и программ в целях создания и укрепления региональных экспертных знаний в области химических веществ и отходов.
Комитет далее ссылается на свою рекомендацию № 19 общего порядка, в которой насилие в отношении женщин прямо квалифицируется как дискриминация в отношении женщин и указывается, что гендерное насилие представляет собой одну из форм дискриминации в отношении женщин и включает действия, причиняющие ущерб или страдания физического, психического или сексуального характера, угрозу таких действий, принуждение и другие формы ущемления свободы.
По мнению автора, Иммиграционная служба допускает, что эти события действительно имели место, несмотря на то что государство-участник считает их не относящимися к делу и не являющимися основанием для предоставления убежища.
В этой связи резолюция призывает государства, обладающие ядерным оружием, поддерживать процесс ядерного разоружения и оперативно добиваться полной ликвидации их ядерных арсеналов.
Среди других значительных достижений этого процесса было принятие в 2000 году 13 практических шагов, ведущих к ядерному разоружению, и плана действий Конференции 2010 года по рассмотрению действия Договора, который подтвердил и углубил приверженность данным обязательствам.
Принципиальные требования грузинской стороны оказались неприемлемыми для некоторых участников, из-за чего к завершению раунда они покинули переговоры.
Мы также вновь призываем освободить всех палестинцев, незаконно задержанных и заключенных в тюрьму Израилем, оккупирующей державой, и положить конец израильской оккупации Государства Палестина, включая Восточный Иерусалим.
52. Тем временем на территории Объединенной Республики Танзания остаются 11 оправданных и освобожденных лиц без документов, удостоверяющих личность, надлежащего иммиграционного статуса или средств к существованию.
9 июля 2010 года
После получения этих данных службами пограничного контроля страны назначения оценка рисков проводится практически в режиме реального времени, позволяя выяснить, может ли пассажир быть допущен к посадке на рейс или нужна дополнительная проверка.
5. Государствам рекомендуется сотрудничать с мандатариями специальных процедур Совета по правам человека и договорными органами Организации Объединенных Наций.
Последующая деятельность по осуществлению рекомендаций
Два вражеских израильских военных самолета вторглись в ливанское воздушное пространство над Кафр-Киллой.
5 марта 2015 года
15. Гарантии, требуемые статьей III Договора, также должны осуществляться таким образом, чтобы соответствовать статье IV Договора и не создавать препятствий для экономического или технологического развития участников Договора или международного сотрудничества в области мирной ядерной деятельности, включая международный обмен ядерным материалом и оборудованием для обработки, использования или производства ядерного материала в мирных целях.
13. Чтобы повысить эффективность и авторитет Договора и положить конец дискриминационному осуществлению его статьи IV, на обзорной конференции 2015 года необходимо принять конкретные рекомендации для обеспечения полного уважения неотъемлемых прав всех государств-участников, в частности развивающихся стран, согласно этой статье, включая полный доступ к ядерным материалам, технологиям, оборудованию и научно-технической информации в мирных целях.
- г-н Мануэль Васкес-Буадар (Испания), региональные вопросы.
Два турецких военных самолета F-4 и два турецких военных самолета F-16 нарушили международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП.
37. В июле 2011 года Республика Корея принимала у себя миссию Службы по комплексному рассмотрению вопросов регулирования и в настоящее время активно осуществляет на практике рекомендации и предложения, разработанные в рамках миссии.
Отдел будет и впредь изучать различные способы решения все более актуальной задачи обеспечения единообразного толкования текстов ЮНСИТРАЛ, от которого зависит эффективность их осуществления.
Вечером 16 апреля 2015 года приблизительно в 23 ч. 00 м. по деревням Сермин и Корин в мухафазе Идлиб были нанесены два воздушных удара с применением химического оружия.
3. Глобальная геодезическая система координат.
Они совершили облет всех районов Ливана и в 10 ч. 50 м. покинули воздушное пространство страны над Альма-эш-Шаабом.
16 февраля 2015 года
В качестве лидера группы альХуси неоднократно угрожал йеменским властям организацией новых беспорядков, если они не выполнят его требования, и заключил под стражу президента Хади, премьер-министра и основных членов кабинета.
Под угрозой оказались жизни около 18 000 оставшихся в лагере палестинских беженцев, которых первоначально насчитывалось 160 000.
Параллельно необходимо приложить все усилия для того, чтобы обеспечить незамедлительный, постоянный и беспрепятственный доступ жителей лагеря к гуманитарной помощи и возможность безопасно покинуть <<Ярмук>> для гражданских лиц, пытающихся спастись от насилия.
Комитет также провел отдельные заседания с Директором-исполнителем, директором Управления ревизии и расследований, директором Управления оценки и Комиссией ревизоров.
Взаимодействие с консалтинговой компанией помогло Исполнительному комитету ЮНФПА инициировать адресное обсуждение оценки рисков и их последствий.
Соответствующие ресурсы по статье <<Оперативные расходы>> следует соответственно сократить.
Миссия Организации Объединенных Наций по содействию Афганистану
За этим совокупным средним показателем скрываются существенные различия по полово-возрастным группам и по районам.
По имеющимся оценкам, было разрушено или серьезно повреждено 100 000 домов и причинен серьезный материальный ущерб общественной инфраструктуре, в том числе единственной электростанции в Газе и важнейшим инфраструктурным объектам водоснабжения и санитарии.
Управление Верховного комиссара по делам беженцев (УВКБ) оказало помощь примерно 285 000 человек в 11 мухафазах, доставив для них основные предметы помощи и обеспечив им защиту.
В этом контексте мы хотели бы подтвердить утверждение, содержащееся в нашем предыдущем письме, суть которого состоит в том, что Анкарское соглашение 1921 года ограничивает имущественные права Турции усыпальницей и прилегающими к ней строениями; в соглашении нет никакого упоминания о суверенитете Турции над этим объектом или о ее праве собственности на какой-либо земельный участок.
Сирийская Арабская Республика хотела бы подчеркнуть следующие моменты.
Уганда согласилась предоставить из числа вновь сформированного контингента еще 120 военнослужащих, необходимых для охранного подразделения, в результате чего общая численность развернутого персонала составит 530 человек.
Буду признателен за Ваше содействие в распространении настоящего письма и приложения к нему среди всех многоуважаемых членов Совета Безопасности, а также в качестве документа Совета.
Совершенно игнорируя резолюцию 1244 (1999) Совета Безопасности и будучи равносильно призыву к перекройке международных границ, оно противоречит духу сотрудничества, взаимопонимания и добрососедства, а также общности будущего стран региона и их усилиям по вступлению в Европейский союз.
Это заявление является провокационным и чрезвычайно вредным для отношений в регионе, в частности между Сербией и Албанией, и представляет собой серьезную угрозу для регионального мира и стабильности.
В задачи организации входит улучшение условий жизни наиболее маргинализованных и уязвимых групп населения в мире при помощи комплексного подхода.
Вся деятельность Института направлена на содействие достижению цели 3 в области развития, сформулированной в Декларации тысячелетия.
На 1-м и 2м заседаниях пятьдесят восьмой сессии, состоявшихся 15 марта 2013 года и 10 марта 2014 года, и на 1-м и 2м заседаниях пятьдесят девятой сессии, состоявшихся 21 марта 2014 года и 9 марта 2015 года, в состав Бюро Комиссии на пятьдесят девятую сессию были избраны следующие должностные лица:
8. Общий целевой фонд добровольных взносов в поддержку Неформальной региональной сети неправительственных организаций Организации Объединенных Наций.
3. Заявления о предоставлении консультативного статуса и просьбы об изменении статуса, поступившие от неправительственных организаций:
В диаграмме I ниже показаны структура программы ЭКЛАК и ее потребности в ресурсах по регулярному бюджету с разбивкой по подпрограммам за последние три двухгодичных периода.
Общее число мероприятий ЭКЛАК
ООН-Хабитат была представлена на заседаниях Рабочей группы открытого состава на всем протяжении ее работы и давала ответы на просьбы государств-членов о разъяснениях в режиме реального времени.
B. Возможности и проблемы
Доклад Генерального секретаря о практике Генерального секретаря в дисциплинарных вопросах и случаях возможного преступного поведения, 1 июля 2013 года -- 30 июня 2014 года
22. рекомендует Генеральному секретарю продолжать укреплять и совершенствовать систему подотчетности, используя преимущества, связанные с переходом на Международные стандарты учета в государственном секторе и вводом в эксплуатацию системы общеорганизационного планирования ресурсов <<Умоджа>>, и просит его представить информацию по этому вопросу в контексте следующего очередного доклада о подотчетности;
От угрожающего ухудшения политической обстановки и ситуации с безопасностью больше всех выиграла <<Аль-Каида>> на Аравийском полуострове, активность и влияние которой в последнее время возросли.
12. В целом, руководство ПРООН приветствует некоторые выводы оценки как стимулирующие и полезные.
1. принимает к сведению доклад Комитета по политике в области развития о работе его семнадцатой сессии;
учитывая ту роль, которую призвана играть Комиссия по разоружению, и тот вклад, который она должна вносить в рассмотрение различных проблем в области разоружения и представление по ним рекомендаций и в содействие осуществлению соответствующих решений, принятых Генеральной Ассамблеей на ее десятой специальной сессии,
Доклад Генерального секретаря об обзоре хода реформы системы управления людскими ресурсами: управление служебной деятельностью
ЮНИСЕФ принимает к сведению эту рекомендацию и будет ждать результатов общесистемного анализа.
Резюме
<<В той мере, в какой это допускается их внутренним законодательством, государствам следует считать культурные ценности занесенными в официальный реестр государства, принявшего законы о национальном достоянии или государственной собственности, при условии что государство-собственник опубликовало официальное заявление на этот счет>>.
Комиссия по народонаселению и развитию
Как социальные сети, так и традиционные средства коммуникации крайне необходимы для того, чтобы все члены глобальной семьи могли получать информацию о деятельности Организации Объединенных Наций и участвовать в ней.
3. Председатель приветствовал Парагвай, подавший заявление о приеме в члены Комитета, в качестве государства-наблюдателя в 2015 году.
Эти грузы включали продовольственную помощь для почти 1,9 миллиона человек, непродовольственные товары для примерно 1,2 миллиона человек, предметы водоснабженческого и санитарного профиля для более чем 430 000 человек, а также предметы медицинского назначения и терапевтические препараты для более чем 930 000 человек.
отмечая широкую заинтересованность в оказании содействия работе Специального комитета по операциям по поддержанию мира, выраженную государствами-членами, в частности странами, предоставляющими воинские и полицейские контингенты,
Помощник по принадлежащему контингентам
Сотрудник по вопросам безопасности полетов
2. принимает к сведению резюме предлагаемых изменений национального формата отчетности и принимает пересмотренный формат национальной отчетности, представленный небольшой межсессионной рабочей группой по национальной отчетности, для использования Сторонами в целях отчетности за 2016 и последующие годы;
Визит этой миссии состоялся в апреле 2013 года, а с ее окончательным докладом можно ознакомиться на веб-сайтах Польского национального агентства по атомной энергии и МАГАТЭ.
Будущие соглашения о ядерном разоружении потребуют наличия специальных знаний самого высокого уровня, которые необходимы для выполнения всех обязательств, связанных с полной ликвидацией ядерного оружия.
Имя кандидата приводится в приложении к настоящей записке.
Список кандидатов, выдвинутых государствами-участниками
48. Участники отметили заявление о том, что изменения в практике государств, касающейся ядерного оружия и политики ядерного сдерживания, могут привести к появлению новых норм обычного международного права.
Затем было выдвинуто предложение включить оговорку, которая обеспечивала бы обладающим ядерным оружием государствам стимул соблюдать обозначенные сроки.
Нет таких причин, по которым еще хотя бы один сириец должен погибнуть от газа, применяемого жестоким диктатором, намеренным использовать свое господство в воздухе для сброса бочковых бомб на собственное население с целью поставить его на колени.
Если Совет Безопасности не сможет достичь консенсуса, необходимого для санкционирования безопасной зоны, то я призываю государства-члены действовать исходя из их правовых и моральных обязанностей спасти жизни в Сирии и принять необходимые меры, чтобы защитить наш народ.
II. Окончательная ликвидация активов
В этой связи я хотел бы особо отметить полную поддержку Государством Катар содержания постановляющей части упомянутого выше проекта резолюции, в котором особо отмечается необходимость скорейшего оказания поддержки тем, кто пережил стихийное бедствие, путем незамедлительного предоставления им требующейся чрезвычайной помощи и обращается особое внимание на важность оказания содействия пострадавшему населению и удовлетворения потребностей наиболее уязвимых групп населения.
Исходя из целей и задач спутника, его полезная нагрузка включила в себя современное оборудование, предназначенное для предоставления пакета мультисервисных коммуникационных услуг, том числе цифрового телерадиовещания, телефонии, видеоконференцсвязи, передачи данных, спутникового интернета, создания сетей VSAT.
Использование информационно-коммуникационных
Буду признателен Вам за распространение настоящего письма и приложения к нему в качестве документа Совета Безопасности.
38. В декларации договаривающимся сторонам предложено представлять доклады о том, каким образом они осуществляют цель обеспечения безопасности при выборе площадки, вводе в эксплуатацию и эксплуатации атомных электростанций.
Кроме того, МООНСОМ помогла организовать для 80 военнослужащих Уганды в Кампале обязательные учебные занятия в период до развертывания по вопросам, касающимся прав человека, защиты детей и гендерной проблематики.
В то же время следует отметить, что кризис в Йемене способен вызвать дальнейшую дестабилизацию региона и создать коридор для перемещения воинствующих исламистов через территорию Сомали.
Нельзя допустить, чтобы иностранные державы, пытающиеся вмешиваться во внутренние дела этой страны, и террористические группы влияли на будущее Йемена.
22. Конференция отмечает центральную роль программы технического сотрудничества МАГАТЭ в расширении применения достижений ядерной науки и ядерных технологий во многих государствах-участниках, в частности в развивающихся странах, и признает, что Фонд технического сотрудничества является самым важным механизмом реализации программы технического сотрудничества МАГАТЭ.
Поставщикам ядерного топлива рекомендуется сотрудничать с принимающими государствами и помогать им, по их просьбе, в налаживании системы безопасного и надежного обращения с отработавшим топливом.
Вербальная нота
Совет содействует эффективному осуществлению и соблюдению положений Договора.
8. Деятельность по проверке основывается на объективной информации, ограничивается объектом настоящего Договора и осуществляется при полном уважении суверенитета государств-участников и как можно менее интрузивным образом, совместимым с эффективным и своевременным достижением ее целей.
2. выражает свою признательность тем государствам-членам, которые выплатили свои начисленные взносы в полном объеме, и настоятельно призывает все остальные государства-члены приложить все возможные усилия для обеспечения скорейшей выплаты своих начисленных взносов на финансирование Миссии в полном объеме;
В результате этого обзора 43,0 процента докладов об оценке были отнесены к категории <<очень хорошие>>, 28,5 процента -- к категории <<хорошие>> и 28,5 процентов -- к категории <<удовлетворительные>> (см. диаграмму 4).
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 9 мая 2015 года.
В условиях вооруженного конфликта остаются применимыми нормы международного экологического права, которые могут распространяться и на ядерное оружие, однако конкретно касающиеся такого оружия вопросы этими нормами не регулируются.
I. Организационная структура и распределение должностей на двухгодичный период 2016 - 2017 годов
Письмо Генерального секретаря от 2 апреля 2015 года на имя Председателя Совета Безопасности
Гн Халед Фаттах, региональные вопросы (Нидерланды)
Сотрудник по принадлежащему контингентам имуществу
В финансовой отчетности в соответствии с Международными стандартами учета в государственном секторе предусматривается более точное определение прочих поступлений;
Структура производства нуждается в дальнейшей диверсификации, стране по-прежнему не хватает человеческого капитала, а связи между предприятиями и системой образования требуют укрепления.
Дальнейшая активизация ее деятельности зависит от получения внебюджетных средств.
4. На своем 2м заседании, также состоявшемся 13 апреля, Рабочая группа приступила ко второму чтению этого документа зала заседаний и провела обмен мнениями по его разделу, озаглавленному "Principles" (<<Принципы>>).
63. просит Департамент общественной информации продолжать укреплять партнерские связи с местными, национальными и региональными вещательными организациями, добиваясь точного и беспристрастного донесения идей Организации Объединенных Наций до людей во всех уголках планеты, и просит Отдел новостей и средств массовой информации Департамента и далее в полной мере использовать техническую базу, созданную в последние годы;
Данные ориентировочные сроки в настоящее время пересматриваются в целях определения возможности реализации проекта в более сжатые сроки.
33.29 Ассигнования по компоненту <<Перестройка и переоборудование>> в размере 3 752 400 долл. США предназначены для покрытия следующих расходов:
Арабы сражались вместе, но узбекские, европейские и китайские боевики стремились действовать в условиях этнической замкнутости, несмотря на общие связи с <<Аль-Каидой>>.
B. Контекст
Барбадос
1. Ядерное оружие, являющееся самым опасным, бесчеловечным и неизбирательным оружием, которое когда-либо было разработано, отличается своей разрушительной мощью, неописуемыми человеческими страданиями, которые оно причиняет, невозможностью контролировать его действия во времени и пространстве и угрозой, которую оно создает для окружающей среды, будущих поколений и, по сути дела, для самого выживания человечества.
9. призывает государства-члены оказывать другим государствам-членам, когда это необходимо и уместно и при поступлении соответствующих просьб, помощь в наращивании потенциала противодействия угрозе, создаваемой ИГИЛ, объявившими о поддержке ИГИЛ группами, группировками <<Ансар аш-Шариа>> и всеми другими связанными с <<Аль-Каидой>> лицами, группами, предприятиями и организациями, действующими в Ливии, и приветствует и поддерживает оказание государствами-членами двусторонней помощи в целях содействия созданию такого потенциала на национальном, субрегиональном и региональном уровнях;
Он будет опираться на результаты работы, проделанной Джамалем Беномаром (Соединенное Королевство Великобритании и Северной Ирландии), а также на региональные и международные усилия Организации Объединенных Наций.
которое состоится в среду, 25 марта 2015 года, в 10 ч. 00 м.
Для выполнения этой рекомендации в 2014 году Организация Объединенных Наций приступила к проведению второго этапа глобальных консультаций для определения того, каким образом <<средства осуществления>> следовало бы включить в новую глобальную рамочную программу.
В настоящее время со стороны государств-членов наблюдается растущий спрос на конструктивные предложения относительно путей практической реализации повестки дня в области развития на период после 2015 года.
4. Действуя в соответствии с Законом о создании Министерства иностранных дел и Законом об иммиграционном контроле и признании беженцев, правительство Японии уже инициировало необходимые меры, позволяющие бдительно препятствовать въезду на японскую территорию или транзиту через нее указанных Комитетом физических лиц, за исключением случаев, оговоренных в пункте 16 резолюции 2140 (2014).
20. Группа неприсоединившихся государств -- участников Договора также акцентирует, как и на первой, второй и третьей сессиях Подготовительного комитета, важность ответственности, возложенной на Генерального секретаря Организации Объединенных Наций в соответствии с п. 7 Плана действий 2010 года по осуществлению Резолюции по Ближнему Востоку 1995 года.
4. Совещание открыли сопредседатели Густаво Меса-Куадра (Перу) и Дон Маккей (Новая Зеландия), назначенные Председателем Генеральной Ассамблеи.
106. Некоторые из представителей задали вопрос о том, как можно было бы использовать показатели для решения проблемы наращивания потенциала и передачи знаний и технологий в области морской науки, а также как сделать их одновременно значимыми и поддающимися количественной оценке, с тем чтобы не перегружать развивающиеся страны.
7. Обучение и профессиональная подготовка выступают главным средством вооружения представителей государств-членов и сотрудников Организации Объединенных Наций знаниями, которые им необходимы для того, чтобы они могли содействовать решению междисциплинарных и сложных проблем, возникающих в современном мире.
На осуществление этой инициативы уйдет определенное время и потребуется поддержка со стороны государств-членов и самих исследователей в том, что касается как цели, так и подхода.
Россия, как самопровозглашенный правопреемник СССР и, к сожалению, продолжатель его имперских традиций, своими неадекватными и пропагандистскими интерпретациями высказываний Премьер-министра лишь подтверждает то, что факт советской военной и идеологической оккупации Центральной и Восточной Европы, в том числе Восточной Германии, для современной России является таким же нормальным явлением, как и нынешняя российская оккупация Крыма и Донбасса.
И никто, кроме российских журналистов и дипломатов, не стал искать в его словах другие подтексты, которых в них не было и не могло быть.
вновь особо отмечая важность того, чтобы правительство Кот-д'Ивуара было способно соразмерно реагировать на угрозы для безопасности всех граждан Котд'Ивуара, и призывая правительство Котд'Ивуара обеспечить, чтобы его силы безопасности неизменно сохраняли приверженность соблюдению прав человека и применимых норм международного права,
37. настоятельно призывает далее в этой связи все ивуарийские стороны и все государства, особенно государства региона, обеспечивать:
В этой связи представитель департамента политики Национальной комиссии обороны Корейской Народно-Демократической Республики опубликовал 20 мая 2015 года заявление с разъяснением принципиальной позиции военнослужащих и народа Корейской Народно-Демократической Республики.
Позиция Корейской Народно-Демократической Республики заключается в том, что она не позволит Соединенным Штатам Америки и их союзникам квалифицировать упомянутый выше испытательный пуск баллистической ракеты как <<провокацию>> и <<угрозу>> региональному миру, ссылаясь на <<резолюцию>> Совета Безопасности.
В число участников входили координаторы по ЛРА из подразделений Организации Объединенных Наций и представители двусторонних партнеров из числа государственных организаций, неправительственных организаций, гражданского общества в районах, затронутых действиями ЛРА, и -- впервые -- ЭСЦАГ.
Имею часть настоящим препроводить Вам коммюнике правительства Бурунди по поводу утверждений о присутствии в Бурунди Демократических сил освобождения Руанды (см. приложение).
Оппозиционные политические деятели и активисты гражданского общества заявляют о присутствии на бурундийской земле лиц из состава указанных Сил и подразделений <<интерахамве>> с целью внести разлад в тесные отношения дружбы и сотрудничества, сложившиеся между двумя братскими странами.
Созыв такой конференции не должен увязываться ни с какими предварительными условиями.
приветствуя инициативы нейтрального Туркменистана, направленные на дальнейшее укрепление экономического, социального, культурного и экологического сотрудничества в Центральной Азии и в регионе Каспийского моря,
В последние годы существования Османской империи все мы -- турки, армяне и представители многих других национальностей -- пережили огромные страдания.
Межучрежденческой целевой группе по вопросам реформирования сектора безопасности предстоит сыграть важную роль в разработке такого подхода к реформированию сектора безопасности, основанного на фактических данных.
С учетом замечаний основных докладчиков и сообщений, сделанных в ходе дискуссии, были установлены следующие четыре приоритетные области, касающиеся осуществления резолюции 2151 (2014) Совета Безопасности:
Чистое увеличение в размере 2 281 500 долл. США, главным образом для покрытия расходов на услуги по контрактам, а также мебель и оборудование, обусловлено предлагаемым перераспределением централизованных оперативных ресурсов для Управления людских ресурсов, которые в двухгодичном периоде 2014–2015 годов были закреплены за Секцией кадровых информационных систем (компонент 5).
29C.30 В течение двухгодичного периода 2016–2017 годов будут осуществляться следующие мероприятия:
Планы оценки со сметой расходов для каждой страновой программы наряду с таблицами результатов Рамочной программы Организации Объединенных Наций по оказанию помощи в целях развития были размещены на веб-сайте Исполнительного совета.
дорогой брат, король Бахрейна Хамад Аль Халифа;
9. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций высоко оценили вклад МООНСДРК, в том числе ее бригады оперативного вмешательства, в укрепление мира и стабильности в Демократической Республике Конго и приветствовали готовность стран, предоставляющих войска для МООНСДРК, содействовать ей в выполнении ее мандата по защите гражданских лиц.
Перед государствами-членами открывается уникальная возможность поделиться своим видением интеграции всех видов лесопользования в более широкую повестку дня в области развития, а также продемонстрировать твердую приверженность обеспечению эффективной работы международного механизма по лесам после 2015 года.
Предварительная повестка дня
подтверждая, что стороны в вооруженном конфликте несут главную ответственность за принятие всех возможных мер для обеспечения защиты затрагиваемых вооруженным конфликтом гражданских лиц, в том числе тех, которые осуществляют свое право на свободное выражение своего мнения путем поиска, получения и распространения информации различными способами, как с использованием, так и без использования Интернета, в соответствии со статьей 19 Международного пакта о гражданских и политических правах,
После ревизии, проведенной Управлением служб внутреннего надзора, ГСР приняла и распространила среди сотрудников в 2013 году документ, излагающий политику разработки методологий в области прав человека и подготовки кадров и политику в отношении публикаций УВКПЧ.
Лица, с которыми проводились собеседования, отметили, что до сих пор с трудом удается обобщать всю информацию, которая собирается в контексте универсального периодического обзора, специальных процедур и работы Совета по правам человека, системы договорных органов и Отдела по исследованиям и праву на развитие.
5. Для освещения работы семинара Департамент общественной информации, действуя в координации с Группой по деколонизации Департамента по политическим вопросам, организовал направление сотрудника по связям с прессой из Информационного центра Организации Объединенных Наций в Канберре.
Комитету экспертов предлагается принять доклад к сведению и высказать свои соображения относительно деятельности и достижений региональных комитетов и тематических групп.
В условиях высокого уровня безработицы и снизившегося объема сбережений уязвимым домашним хозяйствам в Либерии весьма непросто оплачивать расходы на повторное открытие школ.
Заместитель Спикера еще не предстал перед Комиссией, и вопрос остается открытым.
В настоящей записке содержится информация о продлении страновых программ для Йемена, Корейской Народно-Демократической Республики, Кыргызстана, Мозамбика, Объединенной Республики Танзания и Эфиопии.
Вспомогательный орган 2 Главного комитета II в период с 7 по 18 мая провел пять заседаний.
1. В письме Постоянного представителя Грузии от 19 мая 2015 года Генеральный секретарь получил уведомление о том, что согласно договоренности между членами Группы восточноевропейских государств о ротации между ними членства в Комиссии Организации Объединенных Наций по праву международной торговли Грузия отказывается от своего места в пользу Чешской Республики.
Он несколько раз предлагал конкретные даты, альтернативные площадки и новые форматы встреч, с тем чтобы мотивировать государства участвовать в дальнейшем раунде консультаций и попытаться преодолеть разногласия, касающиеся договоренностей о проведении конференции.
3. Согласно пониманию секретариата Постоянного форума, степень реализации Организацией Объединенных Наций предложений, целей, рекомендаций и областей принятия возможных мер в будущем в том виде, в каком они изложены ниже, будет зависеть от поступления средств из регулярного бюджета и внебюджетных ресурсов.
Для создания достойных рабочих мест необходимо улучшить условия занятости в производственном секторе и улучшить положение наиболее уязвимых в социально-экономическом отношении групп населения.
Сотрудничество между Организацией Объединенных Наций и Международной организацией франкоязычных стран
Просьба указать, рассматривался ли вопрос о разработке гендерно ориентированной программы по улучшению санитарной гигиены в школах, и предпринимаются ли другие шаги по обеспечению в школах надлежащих санитарных условий, прежде всего для девочек.
1. Просьба представить информацию о принятых мерах для включения антидискриминационных стандартов в законодательную и нормативно-правовую базу государства-участника, которые содержат определение понятия прямой и косвенной дискриминации и предусматривают защиту от такой дискриминации.
7. подтверждает, что расходы на оставшиеся работы будут покрываться за счет ресурсов, выделенных на осуществление проекта генерального плана капитального ремонта;
Канцелярия консультанта персонала
Общее сокращение расходов по международному персоналу частично перекрывается увеличением расходов на выплаты за работу в опасных условиях, как это объясняется в пункте 7 выше.
4. приветствует неустанные усилия, прилагаемые Механизмом к налаживанию сотрудничества с другими судебными учреждениями;
Несмотря на обязанность -- которая в равной степени лежит на обеих сторонах -- приступить к поиску путей урегулирования спора, Соединенное Королевство указанным выше заявлением дает понять, что оно делает ставку на гонку вооружений и милитаризм.
Общество помощи детям, страдающим от рака (специальный, 2001 год)
1. Алжир считает, что создание зон, свободных от ядерного оружия, в соответствии со статьей VIII Договора о нераспространении ядерного оружия является эффективной мерой по укреплению регионального и международного мира и безопасности, упрочению режима нераспространения ядерного оружия и реализации целей по ядерному разоружению.
7. Алжир напоминает также о том, что Заключительный документ восьмой Конференции по рассмотрению действия Договора подтверждает важное значение этой резолюции и признает, что она сохраняет свою силу до тех пор, пока не будут реализованы поставленные ею цели и задачи.
Для того чтобы международное коммерческое мировое соглашение считалось действительным, оно должно отвечать тем же требованиям действительности, что и требования, применяемые к договорам (правоспособность, имеющее юридическую силу согласие, законная цель, обоснованный мотив и соблюдение установленных формальностей).
Для них также характерно самое большое увеличение после 2013 года (на 10 процентных пунктов) в части оценок <<отвечает требованиям>> и <<превышает требования>>.
77. Мобилизация ресурсов попрежнему сопряжена с большими трудностями.
Некоторые положения имеют обязательную силу, некоторые не имеют обязательной силы, но суть в том, что не предусмотрено иных санкций в случае бедствия, вызванного космическим объектом с ядерным зарядом, помимо той, которая понимается под требованием "обеспечить возмещение ущерба", как это сформулировано в Конвенции о международной ответственности за ущерб, нанесенный космическими объектами.
В разделе ниже представлены основные достижения ДЖАКСА в 2014 году в следующих областях деятельности, связанных с космическим мусором:
Управление по координации гуманитарных вопросов планирует разработать комплект учебных материалов для сотрудников, участвующих в управлении Фондом, и других заинтересованных сторон параллельно разработке и внедрению глобальных руководящих принципов использования страновых объединенных фондов.
Такой подход должен опираться на институциональные рамки и структуры, обеспечивающие возможность его применения.
62. Учреждениям на всех уровнях, включая правительства, Организацию Объединенных Наций и организации гражданского общества, необходимо будет решить для себя вопрос, как сохранять эффективность и актуальность своей деятельности в таких условиях.
7. В этом контексте одним из наиболее значительных вкладов в этот семинарпрактикум является подготовка информационных материалов секретариатом по озону со строгим процессом коллегиального обзора, которые были распространены среди участников семинара еще до его начала.
5. Широко распространено использование углеводородов в автономных холодильных шкафах и коммерческом холодильном оборудовании меньшего размера.
8. предлагает государствам-членам оказывать надлежащее содействие этим переговорам;
вновь заявляя о своей твердой поддержке усилий Генерального секретаря и его Личного посланника по осуществлению резолюций 1754 (2007), 1783 (2007), 1813 (2008), 1871 (2009), 1920 (2010), 1979 (2011), 2044 (2012), 2099 (2013) и 2152 (2014),
Исламская Республика Иран предложила план из четырех пунктов с целью содействовать усилиям, направленным на прекращение продолжающегося кровопролития и отыскание политического решения этому кризису.
29F.35 В дополнение к ресурсам по регулярному бюджету испрашиваются внебюджетные ресурсы в объеме 19 067 200 долл. США, предназначенные для продолжения финансирования 60 временных должностей (1 С-5, 3 С-4, 6 С-3, 1 должность категории общего обслуживания (высший разряд) и 49 должностей категории общего обслуживания (прочие разряды)), сотрудники на которых будут оказывать поддержку финансируемой из внебюджетных источников деятельности Службы управления финансовыми ресурсами по осуществлению программы работы и мероприятий, перечисленных выше в пункте 29F.31.
Подкуп и злоупотребление влиянием в корыстных целях (ст.15, 16, 18 и 21)
В Кодексе о деятельности учреждений (статья 31:1:3 и 4) предусматривается, что публичные должностные лица, которые были привлечены к ответственности по обвинению в подкупе или коррупции, могут временно отстраняться от выполнения служебных обязанностей.
Доставка помощи, связанной с объявленным в марте 2014 года Саудовской Аравией взноса в размере 3 млрд. долл. США, должна начаться в сотрудничестве с Францией в самое ближайшее время.
Кроме того, в стране присутствуют несколько палестинских вооруженных групп, которые продолжают действовать в лагерях беженцев и за их пределами.
Его конечной целью выступает ликвидация ядерной опасности на основе взаимных обязанностей и прав:
Отныне большая часть международного сообщества убеждена в настоятельной необходимости ликвидации ядерного оружия на основе требований гуманитарного порядка.
С тех пор как Украина обрела в 1991 году независимость, правительство Украины взяло на себя полную ответственность за судьбу всех своих граждан, в том числе возвращающихся на свою территорию после депортации.
На настоящий момент похищен 21 крымский татарин, причем 3 похищенных были позднее найдены мертвыми и на крымских татар заведено более 130 уголовных дел.
39. Несколько сложных и важных задач остаются нерешенными, что не позволяет в полной мере пожинать плоды устойчивого развития и сбалансированно учитывать все три его составляющих в контексте рыбного промысла.
Кроме того, положения Конвенции, касающиеся сохранения морских живых ресурсов и управления ими, предусматривают обязательный учет экономических нужд прибрежных рыболовецких общин, а также потребностей в продуктах питания.
Услуги по контрактам
Он раскрывает преднамеренный характер нападений на гражданское население в Ливане и секторе Газа, оправдывает эти нападения и хладнокровно говорит о готовности его режима продолжать смертоносные кампании, приводящие к гибели тысяч гражданских лиц.
Касаясь принятого президентом Трумэном решения <<сбросить бомбы на Хиросиму и Нагасаки>>, что привело в конечном счете к гибели 200 000 человек, он сказал: <<Мы к этому еще не подошли>>.
Мы вновь призываем международное сообщество, прежде всего Совет Безопасности, выполнять свои обязанности, чтобы положить конец проводимой Израилем кампанией колонизации в виде создания незаконных поселений, его разрушительным действиям и коллективному наказанию палестинского народа.
Они утверждают, что, поскольку они не имеют равных прав на наследование, невозможность владеть землей лишает их доступа к ипотеке и другим формам получения финансовых кредитов.
Кроме того, авторы просят также о том, чтобы Комитет рекомендовал отменить дискриминационные положения Указа № 4 о местном обычном праве (Декларация); и обеспечить применение в отношении женщин, которые до сих пор подпадают под действие обычных норм наследования, положений индийского Закона о наследовании в части, касающейся наследования, и Закона об утверждении завещаний и распоряжении имуществом в части, касающейся прав распоряжения имуществом.
Мы сохраняем приверженность курсу на заключение международного договора, который положит конец будущему производству расщепляющегося материала для таких целей.
Из этого документа четко следует, что мы будем поддерживать лишь минимальный убедительный потенциал ядерного сдерживания, находящийся под полным политическим контролем, в виде подводных лодок типа <<Вэнгард>>, непрерывно осуществляющих морское патрулирование, имея на борту баллистические ракеты <<Трайдент>>, оснащенные наименьшим числом боеголовок за весь период с момента создания в 1960х годах флота подводных лодок-ракетоносцев.
В связи с этим я хотел бы информировать Вас о том, что после проведения консультаций с Комитетом Совета Безопасности, учрежденным резолюцией 1533 (2004) по Демократической Республике Конго, мною были назначены следующие эксперты:
приветствовал усилия координатора по согласованию точек зрения государств региона в целях выработки повестки дня, которая получит всеобщее одобрение;
f) призывать все государства-члены представлять доклады об их усилиях по осуществлению Резолюции 1995 года по Ближнему Востоку.
3. призывает государства-члены, опираясь на имеющуюся информацию о формах потребления и опасностях для населения, продолжать принимать соответствующие меры с целью сокращения предложения новых психоактивных веществ и стимуляторов амфетаминового ряда, включая метамфетамин, и спроса на них в соответствии с внутренним законодательством;
Вопросы, требующие принятия решения Экономическим и Социальным Советом или доводимые до его сведения
которое состоится в пятницу, 27 марта 2015 года в 18 ч. 17 м.
Согласно статье 76 Конституции Парламент может устанавливать привилегии и иммунитеты своих членов, которые пользуются иммунитетом от ареста и обязательного присутствия в суде при рассмотрении любого гражданского иска или дела (статья 7 Закона о привилегиях, иммунитетах и полномочиях Манеаба ни Маунгатабу (1986 год)).
О случаях привлечения к ответственности за оказание воздействия на свидетелей не сообщалось.
7424-е (закрытое) заседание, состоявшееся 8 апреля 2015 года.
которое состоится в пятницу, 27 марта 2015 года, в 10 ч. 00 м.
Я обращаюсь к Вам с настоящим письмом в своем качестве Председателя Структуры по Бурунди Комиссии по миростроительству.
Это свидетельствует о том, что гуманитарный императив должен быть центральным элементом всех обсуждений, обязанностей и обязательств, касающихся ядерного разоружения и нераспространения, в том числе в контексте Договора о нераспространении ядерного оружия.
В свою очередь, благодаря этому осознанию становится как никогда очевидно, что в целях построения мира, свободного от ядерного оружия, государства-участники должны незамедлительно выполнить обязательства и обещания, сформулированные в Договоре и при проведении обзоров его действия.
12.63 Чистое сокращение обусловлено главным образом введением моратория на набор персонала на штатные должности (187 800 долл. США) и предлагаемым снижением расходов на поездки персонала, что отражено соответственно в пункте 12.20 настоящего доклада.
Кроме того, предлагается укрепить службы информационных технологий в рамках подпрограммы 1 с целью завершить миграцию веб-приложений, приложений для управления документооборотом и совместной работы, а также других приложений SharePoint, используемых в рамках основных подпрограмм, что будет финансироваться за счет переноса ресурсов из компонента вспомогательного обслуживания по программе.
Соединенное Королевство с 2006 года неизменно отвечает, что не будет начинать обсуждение с Испанией вопроса о суверенитете без согласия местных гибралтарских властей.
Остальные связаны с: a) более четким определением ответственности за процесс управления контрактной деятельностью и повышением эффективности руководства по политике и процедурам и структуры внутреннего контроля по этому вопросу; b) применением комплексной системы управления контрактами; c) разработкой и применением механизмов превентивного контроля в целях удовлетворения требованиям, касающимся утверждения одобренных контрактов; d) осуществлением более строгого контроля за кредиторской задолженностью; и e) укреплением процесса оценки деятельности поставщиков.
Вторая сессия
22. Штаб Совместного механизма по наблюдению и контролю за границей, а также секторальные штабы в Кадугли и Гок-Мачаре в настоящее время полномасштабно функционируют и готовы к расквартированию еще двух рот охранения, которые планируется развернуть 1 - 16 мая 2015 года.
Руанда
6. Рассмотрение вопроса о воздействии новшеств, связанных с изготовлением, технологией производства и конструкцией стрелкового оружия и легких вооружений, на эффективность усилий по маркировке, ведению учета и отслеживанию.
14. Инспекторы пришли к выводу о том, что режим обеспечения безопасности мешал им в большей степени, чем они предполагали.
Для разработки таких планов может потребоваться существенное количество времени и обмен значительными объемами информации между партнерами по Договору.
Благодаря этому визиту у лиц, с которыми встретился Верховный комиссар, появилась прекрасная возможность обсудить все вопросы, связанные с защитой прав человека и выборами в Бурунди, и приветствовать значительный прогресс, достигнутый в этой области.
Управление по поддержке миростроительства оказывает помощь Комиссии по миростроительству во всех основных аспектах ее работы и от имени Генерального секретаря управляет Фондом миростроительства.
12. С учетом вышеизложенного настоящий доклад представляется Конференции.
4. Председателем Комитета единогласно был избран Постоянный представитель Бангладеш при Отделении Организации Объединенных Наций и других международных организациях в Женеве Шамим Ахсан.
Кроме того, сеть <<Действия ООН>> поддержала разработку и распространение записки с руководящими указаниями Генерального секретаря относительно возмещения ущерба в связи с сексуальным насилием в условиях конфликта и концептуальных записок, посвященных мероприятиям в области психологической и социальной помощи и психического здоровья.
Игорь Трунов
8. Мы призываем правительства обеспечивать на основе партнерских связей с неправительственными организациями приоритетный характер программ реабилитации в пределах пенитенциарных учреждений и за их пределами, которыми могли бы воспользоваться все лица, лишенные свободы, в целях совершенствования процесса реинтеграции в общество.
56. По свидетельствам ряда организаций по правам человека, в отчетный период марокканские власти отказывали в разрешении на проведение демонстраций в Западной Сахаре к западу от вала, особенно в тех случаях, когда речь шла об акциях с призывами к самоопределению, в защиту прав заключенных или в поддержку социально-экономических требований.
Премьер-министр выражал опасения по поводу того, что поддержка радикальных групп или идеи возобновления военных действий будет усиливаться, если беженцы в своей массе утратят надежду на возможность достижения политического решения.
Принимая во внимание большой потенциал их стран в области перевозок, включая транзитные перевозки, министры иностранных дел заявили, что они придают большое значение развитию сотрудничества в областях перевозок и связи.
Обсуждая вопросы внешней политики, стороны отметили важность их усилий, направленных на обеспечение мира, безопасности и стабильности, а также создание обстановки доверия и взаимопонимания на международном и региональном уровнях, в особенности в Центральной Азии, Каспийском регионе, на Южном Кавказе и Ближнем Востоке.
Осуществление рекомендаций, внесенных на конференциях по рассмотрению действия Договора о нераспространении
Марокко с удовлетворением отмечает начатый процесс проведения конференций, посвященных гуманитарным последствиям применения ядерного оружия, и будет и далее участвовать в этих конференциях, уточняя при этом, что этот процесс может внести реальный вклад в усилия, направленные на достижение цели построения мира, свободного от ядерного оружия.
Специалисты ОЗХО обнаружили отравляющее вещество зарин нервнопаралитического действия в сточных трубах и артиллерийских снарядах и запрещенный токсин рицин -- в научно-исследовательском центре.
Согласно общедоступной информации, в ходе последующего лабораторного анализа, проведенного ОЗХО, были обнаружены следы запрещенных токсичных химических веществ на не менее чем трех военных объектах режима на территории Сирии.
Задачи, связанные с решением проблем воспламеняемости, и соответствующие стандарты безопасности, возможности создания компактных систем с ограниченной зарядкой хладагентом
г-н Казухиро Сато (<<Митсубиши хэви индастриз>>, Япония)
В рамках ЕАЭС обеспечивается свобода движения товаров, капитала и рабочей силы, проведение единой, скоординированной и согласованной политики в различных отраслях экономики.
Предоставление Евразийскому экономическому союзу статуса наблюдателя в Генеральной Ассамблее
10. Следует учитывать, что Генеральная Ассамблея не собиралась создавать отдельную руководящую структуру для УВКПЧ.
4. Швейцария активно поддерживает контроль за деятельностью по претворению в жизнь положений Договора, осуществляемый гражданским обществом, в частности программой <<Ричинг критикал уилл>>, Центром Джеймса Мартина по изучению проблем нераспространения и Центром за ядерное нераспространение и разоружение.
Имею честь препроводить Вам письмо представителя Национальной коалиции сирийских революционных и оппозиционных сил от 1 апреля 2015 года (см. приложение).
Пункт 19(а) повестки дня
B. Взаимосвязи и масштаб
Валовые потребности
Прочие предметы снабжения, услуги и оборудование
29 апреля 2015 года в качестве французского сопредседателя Минской группы ОБСЕ Пьер Андриё отметил, что <<никто не признает так называемую "Нагорно-Карабахскую Республику">> и что <<эти выборы, по нашему мнению, безусловно будут незаконными>>.
ссылаясь на совместно проводимый Организацией Объединенных Наций и Африканским союзом текущий обзор, испрошенный в резолюции 2182 (2014) и касающийся временного увеличения численности АМИСОМ, санкционированного в резолюции 2124 (2013), и ссылаясь далее на свою просьбу о том, чтобы Организация Объединенных Наций и Африканский союз выработали рекомендации в отношении следующих шагов в рамках военной кампании в Сомали с должным учетом политической ситуации,
Совет Безопасности,
Куба вновь заявляет, что всем государствам -- членам Организации Объединенных Наций необходимо объединить свои усилия, чтобы предоставить всем несамоуправляющимся территориям, которые еще остались, возможность осуществить в кратчайшие сроки их право на самоопределение, в том числе на независимость.
Куба принимает активное участие в работе этих региональных семинаров, организуемых Специальным комитетом.
Раздел 1 сметы поступлений
Обеспечение полноценного питания, эффективной охраны здоровья и образования будущих поколений граждан Южного Судана -- это, несомненно, одно из непременных условий устойчивого развития и реального верховенства права, при котором все равны перед законом и в состоянии отстаивать свои права.
Центральный банк использует систему двойного валютного курса: официальный обменный курс составляет 3 южносуданских фунта за один доллар США, тогда как на свободном рынке курс южносуданского фунта стремительно падает и сегодня составляет порядка 9 фунтов за доллар США.
Пункт 112(a) повестки дня
По поручению моего правительства хочу обратить Ваше внимание на следующую информацию:
Кроме того, в 2009 году был учрежден Никелевый фонд, цель которого заключается в постепенной реабилитации районов, где отмечается ухудшение обстановки в связи с практиковавшейся в прошлом добычей горнорудных ископаемых.
10. ссылается на пункты 32 - 34 доклада Консультативного комитета9 и просит Генерального секретаря включить в его следующий доклад всеобъемлющую информацию о деятельности, связанной с поездками воздушным транспортом;
Таблица 3
будучи также озабочена гуманитарной ситуацией, вызванной вооруженным конфликтом в августе 2008 года, который повлек за собой новое вынужденное перемещение гражданского населения,
Предварительная повестка дня 7445-го заседания Совета Безопасности,
Комиссия заслушала заявление заместителя Председателя Экономического и Социального Совета, посвященное вкладу обсуждения вопросов народонаселения и развития в рассмотрение темы ежегодного обзора на уровне министров в 2015 году.
В связи с тем, что международное сообщество прокладывает сейчас курс на период после 2015 года, демографическая динамика и охрана репродуктивного здоровья играют центральную роль в деятельности в области устойчивого развития и должны стать неотъемлемой частью стратегий планирования развития и сокращения масштабов нищеты.
Рамочные основы для осуществления международных санкций в Литовской Республике устанавливаются Законом 2004 года об осуществлении экономических и других международных санкций.
подчеркивая, что любое применение и любая угроза применения ядерного оружия серьезно подорвали бы сами основы, целостность, авторитет и, следовательно, жизнеспособность Договора и противоречили бы его объекту и цели,
Поэтому, поскольку любое применение и любая угроза применения ядерного оружия противоречили бы пункту 4 статьи 2 Устава Организации Объединенных Наций, общим принципам международного права, нормам и положениям международного гуманитарного права и явились бы преступлением против человечности, должна существовать гарантия против применения и угрозы применения этого незаконного, бесчеловечного и нелегитимного оружия.
Инициативы Международной торговой палаты косвенно внесли вклад в достижение целей в области развития, сформулированных в Декларации тысячелетия.
Деятельность Института главным образом направлена на повышение осведомленности о нарушениях прав человека в разных странах мира.
Тридцать два государства провели или проведут до конца цикла по три обзора, что представляет собой максимально возможное число.
Постоянное представительство Эстонии при Организации Объединенных Наций свидетельствует свое уважение Комитету Совета Безопасности, учрежденному резолюцией 2140 (2014), и имеет честь сослаться на вербальную ноту от 11 марта 2015 года.
15. Рабочая группа решила рекомендовать Председателю Совета Безопасности препроводить ИГАД письмо:
3. Члены Рабочей группы отметили прогресс, который был достигнут правительством Южного Судана за период с момента обретения независимости по ноябрь 2013 года в деле защиты детей, затрагиваемых вооруженным конфликтом, в том числе подписание планов действий.
27. Вместе с тем прогресс был неравномерным, и по-прежнему сохраняются существенные пробелы в первичной профилактике ВИЧ среди женщин, в том числе неудовлетворенные потребности в услугах по планированию семьи для женщин репродуктивного возраста и женщин, живущих с ВИЧ, особенно в наиболее затрагиваемых странах.
учитывая, что Специальная мониторинговая миссия ОБСЕ, обладающая исключительно гражданским характером, не располагает ни средствами, ни инструментами для обеспечения выполнения всеми сторонами, подписавшими Минские соглашения, взятых в рамках этих соглашений обязательств,
Исходя из принятого 18 февраля 2015 года решения Совета национальной безопасности и обороны Украины об обращении к Организации Объединенных Наций и Европейскому союзу по вопросу развертывания на территории Украины операции по поддержанию мира и безопасности,
7. приветствует дальнейшие усилия Группы по проведению реформ с целью лучше служить интересам участвующих организаций и государств-членов и в этой связи призывает Группу продолжать прилагать усилия, в том числе по выбору тем для ее программы работы;
Турецкий корвет F-505 вторгся в территориальные воды Республики Кипр и незаконно воспользовался закрытым портом Амохостос в ходе военно-морских учений оккупационных сил.
В связи с этим система Организации Объединенных Наций могла бы оказать государствам-членам поддержку в разработке национальных механизмов и процедур отчетности и обеспечении аналитической помощи в выявлении препятствий, мешающих эффективному достижению поставленных целей.
48. ЭСКЗА созвала двадцатое совещание Регионального координационного механизма для Арабского региона 11 декабря 2014 года в Бейруте.
14. Во всех других отношениях применяются соответствующие финансовые положения Организации.
Общее число выстрелов ≈ 6965
В частности, акцент был сделан на механизмах для обеспечения систематического учета гендерных аспектов во всех стратегиях и программах.
В этой связи было сформулировано предположение о том, что необходимы инвестиции, направленные на увеличение статистического потенциала, с тем чтобы добиться всестороннего измерения и понимания гендерного неравенства и отслеживать и оценивать ход осуществления всех целей в области устойчивого развития в интересах женщин и девочек.
Буду признателен за доведение настоящего письма и приложения к нему до сведения членов Совета Безопасности.
1. Настоящий доклад о Силах для Косово (СДК) представляется в соответствии с резолюцией 1244 (1999) Совета Безопасности и охватывает период с 1 января по 31 марта 2015 года.
Бразилия
1. постановляет санкционировать увеличение численности личного состава МИНУСКА на 750 военнослужащих, 280 полицейских и 20 сотрудников исправительных учреждений в дополнение к персоналу, утвержденному в пункте 20 резолюции 2149 (2014);
Пункт 6 предварительной повестки дня*
В период 2010 - 2013 годов организация принимала участие в следующих важных конференциях Организации Объединенных Наций:
Организация играет активную роль в этом процессе и по-прежнему отстаивает выполнение Конвенции о правах ребенка в своей повседневной работе.
В свете вышеизложенного мы, участники Конференции, руководствуясь чувством национальной ответственности и учитывая стоящие перед нами вызовы:
Центральноазиатская безъядерная зона является эффективным вкладом в борьбу с международным ядерным терроризмом и предотвращение попадания ядерных материалов и технологий в руки негосударственных субъектов, в первую очередь, террористов.
В ходе одного из годовых общих собраний члены Федерации проголосовали за изменение официального названия организации на <<Европейская федерация женщин-домохозяек>>.
Существенные перемены в организации
На самых разных форумах по разоружению Южная Африка неоднократно призывала к прогрессу в реализации этих шагов, и она намерена и далее придерживаться такой позиции.
13. Что касается структурных реформ, то правительства некоторых стран принимают меры по укреплению государственных финансов деятельности, в первую очередь на основе налоговой реформы.
Правительствам следует также создавать благоприятные условия для того, чтобы частный сектор выступал в качестве главной движущей силы роста, что подразумевает наличие прочной нормативно-правовой базы, улучшение координации работы и повышение подотчетности учреждений, а также обеспечение макроэкономической и финансовой стабильности на основе проведения продуманной политики.
Такая практика создает благоприятные условия для терроризма и разжигания экстремизма и раскола по религиозному признаку.
более чем десятком университетов были разработаны учебные программы по вопросам ядерного нераспространения;
Бывший Невадский испытательный полигон был переименован в Невадский центр национальной безопасности, который сегодня занимается решением широкого круга задач, включая управление запасами, а также проведением ряда мероприятий в поддержку научных исследований и разработки технологий для достижения целей нераспространения.
Финансовый доклад за период с 1 января 2013 года по 31 декабря 2014 года
Можно отметить, что в ходе финансового периода 2013 - 2014 годов проводились обсуждения Трибунала и заседания редакционного комитета относительно дела № 18, дела по существу между Сент-Винсентом и Гренадинами и Королевством Испания.
13. Министры также призвали Комиссию Африканского союза, Экономическую комиссию для Африки и Африканский банк развития организовать до 30 сентября 2015 года консультативное совещание с участием многих заинтересованных сторон для обсуждения первого 10 - летнего плана осуществления Повестки дня на период до 2063 года и в полной мере использовать возможности сотрудничества Юг-Юг и трехстороннего сотрудничества в интересах осуществления Повестки дня на период до 2063 года.
Кроме того, они обратились к Комиссии Африканского союза и Экономической комиссии для Африки с просьбой создать до 31 марта 2016 года группу по наблюдению за ходом экономического развития, уполномоченную создать систему раннего предупреждения об экономических рисках для африканских стран и рекомендовать меры по смягчению их возможных последствий.
Необходимо обеспечить надежный и безопасный доступ к жизненно необходимым услугам и товарам для охраны репродуктивного здоровья, в частности таким, которые нужны для предотвращения случаев смерти женщин и девочек-подростков от осложнений при родах или нежелательной беременности.
61. Цели в области устойчивого развития предоставят уникальный в течение жизни одного поколения шанс для эффективного решения проблемы длительного пребывания на положении внутренне перемещенных лиц.
<<Использование внештатного персонала и соответствующие контрактные процедуры в организациях системы Организации Объединенных Наций>> (JIU/REP/2014/8) был издан слишком поздно для включения в настоящий доклад.
Буду признателен за распространение настоящего письма и приложения к нему среди многоуважаемых членов Совета Безопасности и в качестве документа Совета.
5. В докладе отмечается, что за время отчетного периода государство-участник приняло и расширило понятие политики гарантирования квот (пп. 48 - 72).
Обзор структуры управления Программой Организации Объединенных Наций по населенным пунктам
5. Политический процесс осуществляется по взаимному согласию между сирийцами -- правительством, силами, партиями и движениями, приверженными политическому решению.
2. Обращение к международному сообществу с требованием незамедлительно оказать серьезное воздействие на все арабские, региональные и мировые стороны, вовлеченные в пролитие сирийской крови, добиваясь от них выполнения резолюций Совета Безопасности о борьбе с терроризмом и прекращения всех действий, поддерживающих терроризм, включая содействие проникновению террористов на сирийскую территорию, их обучение и подготовку, предоставление им убежища, финансирования и вооружения.
Положение на оккупированных территориях Азербайджана
Государства должны применять скоординированные методы обеспечения пограничного контроля в том, что касается прозрачных границ, а также использовать соответствующую информацию и информационно-коммуникационные технологии, тесно сотрудничать с пограничными властями и развивать эффективное региональное трансграничное сотрудничество.
Филиппины
В своей работе заместитель Генерального секретаря и помощник Генерального секретаря опираются на поддержку Канцелярии заместителя Генерального секретаря.
В двухгодичный период 2016 - 2017 годов в соответствии с полномочиями, делегированными ей Управлением людских ресурсов, Административная канцелярия будет отвечать за наем сотрудников на краткосрочной основе, а также за выполнение ряда других функций административного обслуживания, включая наем языкового персонала на краткосрочной основе, проверку кандидатов на объявленные языковые должности, предоставление специальной должностной надбавки, возобновление контрактов, а также организацию поездок персонала для обслуживания конференций, прохождения учебной подготовки и в связи с увольнением.
Хотя цели постконфликтных инициатив по привлечению к ответственности определяются национальными стратегиями в отношении военных преступлений, стратегии обвинения должны устанавливать, каким образом работа следователей и прокуроров будет организована и направлена на достижение этих целей.
Кроме того, в рамках подготовки к завершению работы Канцелярия провела оценку потребностей, связанных с проведением судебных процессов по делам о военных преступлениях в регионе, и разработает предложения в отношении оказания последовательной и эффективной поддержки национальным властям.
Доклад Генерального секретаря о мировых демографических тенденциях
2. Специальная тема сорок девятой сессии Комиссии в 2016 году будет определена во время сорок восьмой сессии Комиссии.
Предварительная повестка дня 7418-го заседания Совета Безопасности,
Доклад Генерального секретаря о скоординированном осуществлении Повестки дня Хабитат
В своем выступлении на прошлой неделе в Совете Безопасности я описал как <<Хизбалла>>, поддерживаемая Ираном, открыто действует на Голанских высотах и ведет подготовку к насильственной конфронтации с Израилем.
Ответственность за все нападения, совершаемые с территории Сирии, Израиль возлагает на правительство Сирии.
19. Г-н Мунниг вновь подтвердил важную роль торговли в качестве одного из главных благоприятствующих факторов и средств для достижения всеохватного экономического роста и устойчивого развития.
А одной из самых многообещающих для Армении возможностей с точки зрения преодоления узких мест в плане предложения в сфере инфраструктуры как страны, не имеющей выхода к морю, является содействие более эффективному использованию существующей инфраструктуры.
8. просит далее Генерального секретаря представить в своем следующем докладе о выполнении рекомендаций Комиссии ревизоров, касающихся операций Организации Объединенных Наций по поддержанию мира, полное объяснение причин задержек с выполнением всех невыполненных рекомендаций Комиссии и информацию о коренных причинах повторного возникновения проблем и о мерах, которые необходимо принять;
Все из них являются участниками Договора о нераспространении ядерного оружия, положения которого они неукоснительно соблюдают.
Содействие обмену информацией на глобальном уровне
21 июля 2014 года -- 22 июля 2015 года
Прогресс в здравоохранении: ключевое значение для производительности труда и индустриализации
Источник: Всемирная торговая организация, 2014 год.
11. Доклад Комитета по проверке полномочий.
3. Мы признаем, что Форум Организации Объединенных Наций по лесам, имеющий универсальное членство и наделенный всеобъемлющим мандатом, играет важную роль в деле последовательного и комплексного решения лесохозяйственных задач и проблем и поощрения координации политики и сотрудничества в целях реализации принципа неистощительного использования всех видов лесов.
1. Правило 3 правил процедуры Конференции 2015 года участников Договора о нераспространении ядерного оружия по рассмотрению действия Договора предусматривает:
В состав Камеры входят (в порядке старшинства): судья Лаки (председатель); судьи Маротта Ранжел, Вольфрум, Ндиай, Янаи, Катека, Гао, Кулик и Хейдар (члены).
Необходимо неустанно работать над расширением присоединения ко всеобщим соглашениям о гарантиях и дополнительным протоколам МАГАТЭ.
Мы вновь призываем привлечь к ответственности тех, кто совершил эти преступления против палестинского народа, в том числе наших невинных детей, которые ежедневно страдают от израильской оккупации и у которых может и вовсе не быть будущего, если не будет положен конец безнаказанности Израиля.
Десятая чрезвычайная специальная сессия
Хотя принятие поправки к этой конвенции оказалось невозможным, Договаривающиеся Стороны согласовали принципы, которые были отражены в Венской декларации о ядерной безопасности и которые призваны служить для них руководством в осуществлении Конвенции.
На всех этих встречах Швейцария подчеркивала важность укрепления физической безопасности всех ядерных материалов, включая материалы военного назначения.
6. Экономия по разделу 2 <<Расходы по персоналу>> в размере 315 144 евро относится в основном к бюджетным статьям <<Штатные должности>> и <<Общие расходы по персоналу>>.
Общие расходы по персоналу
5. Конференция 1995 года участников Договора о нераспространении ядерного оружия по рассмотрению и продлению действия Договора уделила особое внимание условиям, необходимым для обеспечения эффективности Договора, теперь уже продленного бессрочно, и сделала акцент на важной роли достижения прогресса одновременно в области ядерного нераспространения во всех его аспектах, ядерного разоружения и использования ядерной энергии в мирных целях и принятия при этом активных мер по приданию Договору универсального характера.
Ядерное нераспространение
6. Диалог с коренными народами.
8. Чтобы негативные гарантии безопасности считались в полной мере надежными, их необходимо систематизировать в рамках многостороннего юридически обязывающего договора, запрещающего применение или угрозу применения ядерного оружия против стран, не обладающих таким оружием, при условии, что эти страны выполняют обязательства нераспространения ядерного оружия, взятые на себя в соответствии со статьями II и III ДНЯО.
69. ОООНКИ продолжала принимать меры по обеспечению полного соблюдения установленной мною политики абсолютной нетерпимости в отношении сексуальной эксплуатации и злоупотребления и других видов служебных проступков.
которое состоится в четверг, 26 марта 2015 года, в 10 ч. 00 м.
признавая далее выдающиеся успехи, которые были достигнуты национальными картографическими и космическими агентствами, геодезическими комиссиями, научно-исследовательскими учреждениями и университетами и различными международными организациями, включая Международную федерацию геодезистов, с опорой на инициативы Международной геодезической ассоциации, представляющей общемировое геодезическое сообщество, в деле оценки и мониторинга изменений в Земной системе на основе применения передового практического опыта, в том числе разработанной и уже принятой Международной системы наземных координат,
3. настоятельно призывает государства-члены внедрять практику открытого обмена геодезическими данными и информацией о геодезических стандартах и методах в целях содействия созданию глобальной системы координат и региональных геодезических сетей сгущения, используя соответствующие национальные механизмы и действуя на основе межправительственного сотрудничества, а также в координации с Международной геодезической ассоциацией;
Государства-члены
Проект решения, представленный Председателем Комитета по итогам неофициальных консультаций
Последующие меры по итогам
То, что Израиль был представлен в ходе всех пяти встреч на высоком и авторитетном уровне, свидетельствует о той важности, которую Израиль придает необходимости выработать новую модель обеспечения региональной безопасности для Ближнего Востока.
Решения, которые направлены на то, чтобы уклониться от прямого взаимодействия и налаживания доверия и согласия в отношениях между сторонами в регионе и заменить это чемто иным, никогда не будут способствовать региональному процессу и не приблизят момент достижения успешного результата.
Я вновь обращаюсь к правительству Ирака с призывом прислушаться к предложению МООНСИ и подготовить адресную информационную кампанию, посвященную этим национальным архивам, а также заручиться поддержкой добровольцев для проведения поиска в архивах различных министерств.
Миссия Совета Безопасности (18 июня 2003 года; 18 марта 2015 года)
11. В этом плане контроль за экспортом не должен приводить к установлению дискриминационного и избирательного режима, сопряженного с наложением ограничений на передачу развивающимся странам ядерных материалов, оборудования и технологий.
которое состоится во вторник, 17 марта 2015 года, в 10 ч. 00 м.
4. постановляет также, что в ходе третьей Международной конференции по финансированию развития будет проведено восемь пленарных заседаний, включая первое и заключительное заседания;
Бельгия полностью поддерживает права государств-членов на мирное использование атомной энергии, закрепленное в ДНЯО.
Благодаря сокращению выбросов радиоактивного ксенона в рамках деятельности, осуществляемой в гражданских целях, выбросы радиоактивного ксенона -- которые остаются основным показателем для контроля и проверки деятельности, связанной с ядерными материалами, -- в перспективе будут более надежными показателями осуществления ядерных взрывов.
Утверждение повестки дня
В ответ на его запрос Консультативный комитет был информирован о том, что функции начальника группы по оказанию помощи исправительным учреждениям будут заключаться в расширении институциональной поддержки гаитянскому управлению тюрем на самом высоком уровне, в том числе путем непосредственного участия в этой деятельности министра юстиции и общественной безопасности, министра финансов и генерального директора гаитянской национальной полиции, а также в оказании поддержки в принятии стратегического плана и выделении надлежащих бюджетных ассигнований.
Это свидетельствует также о решительной приверженности Исламской Республики Иран достижению цели запрещения разработки, производства, накопления запасов, применения и угрозы применения оружия массового уничтожения.
В этой резолюции Организация исламского сотрудничества выражает серьезную обеспокоенность по поводу <<сделанного премьер-министром Израиля заявления, в котором он публично признал факт обладания этим режимом ядерным оружием>>, и <<осуждает самым решительным образом обладание израильским режимом ядерного потенциала для создания ядерных арсеналов>>.
6. Выборы для заполнения вакансии в Юридической и технической комиссии в соответствии с пунктом 7 статьи 163 Конвенции Организации Объединенных Наций по морскому праву.
Двадцать первая сессия
3. Оперативные расходы
В соответствии с правилом 37 временных правил процедуры Совета на открытом брифинге присутствовал Постоянный представитель Южного Судана при Организации Объединенных Наций.
2. Правительство Бурунди констатирует, что то, что организаторы назвали <<мирными манифестациями>>, быстро переросло в бунт, сопровождающийся обращением к насилию, применением огнестрельного оружия, самосудом и расправами над людьми, несогласными с происходящим, и жестокими провокациями против сил порядка.
Общее описание: настоящий Программный компонент укрепляет национальный потенциал стран в отношении содействия развитию предпринимательских и профессиональных навыков во всех слоях населения, расширяет возможности для начала собственного бизнеса и увеличивает возможности в области занятости, особенно среди молодежи.
В рамках ежегодного комплектования учебных классов регулярно рассматривается вопрос о распределении работников сферы образования, к которой относятся две трети сотрудников Агентства.
Процентная доля женщин, по меньшей мере четыре раза обращавшихся к врачу в дородовой период
Всего за 2014 год
Испокон веков эти высокие нравственные качества были присущи узбекскому народу и с первых лет независимости нашей страны стали одними из приоритетов государственной политики.
Центр содействует участию его членов в консультациях мандатариев специальных процедур Совета, организовав недавно консультацию о роли и обязанностях субнациональных правительств для Специального докладчика по вопросу о достаточном жилище как компоненте права на достаточный жизненный уровень, а также о праве на недискриминацию в этом контексте.
Специальный статус предоставлен в 2002 году
13. Являясь общей практикой, признанной в качестве правовой нормы, международное обычное право формируется и проявляет себя в случаях поведения, которое сочетается с opinio juris.
Проекты с быстрой отдачей
33. В этом отношении оценка УСВН соответствует оценкам ЦМТ за 2006 и 2014 годы.
3. постановляет, что Комиссия будет представлять доклад о вопросах гендерного равенства и расширения прав и возможностей женщин, относящихся к согласованной главной теме Экономического и Социального Совета, с целью содействия его работе;
Имею честь препроводить прилагаемое письмо президента Гаити Мишеля Жозефа Мартелли от 9 марта 2015 года, касающееся Миссии Организации Объединенных Наций по стабилизации в Гаити (МООНСГ), в котором мне предлагается ознакомить Совет Безопасности с этим документом (см. приложение).
Комитету было разъяснено, что максимальный объем заимствования средств в размере 93 млн. долл. США в сентябре 2011 года включал следующие суммы: 5 млн. долл. США для Вооруженных сил Организации Объединенных Наций по поддержанию мира на Кипре, 12 млн. долл. США для Операции Организации Объединенных Наций в Кот-д'Ивуаре, 18 млн. долл. США для Интегрированной миссии Организации Объединенных Наций в Тиморе-Лешти, 28,5 млн. долл. США для Миссии Организации Объединенных Наций по проведению референдума в Западной Сахаре (МООНРЗС) и 29,5 млн. долл. США для Миссии Организации Объединенных Наций по делам временной администрации в Косово (МООНК).
С учетом того что ЭСКАТО продолжает изучать возможности использования социальных сетей в качестве инструмента для охвата целевой аудитории и повышения эффективности программ, УСВН предоставляет Комиссии данные, полученные в рамках этого экспериментального исследования.
В рамках инициативы <<Города и изменение климата>> в 14 городах была завершена работа над документами по оценке уязвимости к изменению климата.
Лаборатория также активно вела разработку концепции нового поколения городов в Египте.
Подчеркивает, что использование ядерной науки и техники в мирных целях способно внести уникальный и существенный вклад в дело решения различных глобальных проблем в интересах обеспечения устойчивого развития и охраны окружающей среды, в том числе в процессе осуществления будущей повестки дня в области развития на период после 2015 года, и подчеркивает важность обеспечения финансовых и кадровых ресурсов для успешного решения таких глобальных проблем.
Признает важность совершенствования соответствующей международно-правовой базы в сфере ядерной безопасности.
В 2004 году МАГАТЭ учредило Программу действий по лечению рака (ПДЛР), для того чтобы обеспечить развивающимся странам возможность создавать, расширять и улучшать свой потенциал в области лечения рака и оказания соответствующих услуг путем интеграции радиационной медицины в устойчивую, комплексную программу борьбы с раковыми заболеваниями.
Сорок восьмая сессия
Стрелковое оружие (24 сентября 1999 года; 13 мая 2015 года)
61. Под руководством заместителя моего Специального представителя по вопросам развития и гуманитарным вопросам Организация Объединенных Наций и ее партнеры продолжали оказывать необходимую для спасения жизни помощь в контексте объявленной чрезвычайной ситуации третьего уровня, оказывая ежемесячно помощь 2 миллионам внутренне перемещенных лиц.
9. признает рост уже имеющихся и появление новых вызовов и рисков, с которыми сталкиваются операции Организации Объединенных Наций в пользу мира, и принимает к сведению учреждение Независимой группы высокого уровня по операциям в пользу мира, которой поручено провести комплексную оценку и представить Генеральной Ассамблее в 2015 году рекомендации для рассмотрения и принятия надлежащих мер;
11. призывает государства-члены оказывать запрашиваемое постконфликтными странами содействие в плавном отвыкании от чрезвычайной помощи и переходе к развитию, а также поддерживать соответствующие органы Организации Объединенных Наций, включая Комиссию по миростроительству;
Для создания благоприятного делового климата, необходимого для привлечения инвестиций как фактора повышения производственных мощностей, нейтрализации безработицы и устранения узких мест в инфраструктуре, требуется проведение структурных реформ.
Около трети положений антикризисного плана, принятого в январе 2015 года, будут финансироваться за счет средств Фонда.
Резолюция 2213 (2015),
Заместитель Председателя: Соединенное Королевство Великобритании и Северной Ирландии
4. В результате расчета взносов по новой шкале ни одному государству не был начислен взнос, превышающий 22 процента, и поэтому данное условие при определении коэффициента на 2016-2017 годы не применялось.
Кроме того, размещение самодельных взрывных устройств и противотранспортных мин на дорогах, используемых МИНУСМА, серьезно подорвало свободу передвижения Миссии и оказало негативное воздействие на ее цепочку поставок и операции на севере Мали.
21. Конференция отмечает также выполнение Соединенным Королевством данного им в 2010 году обещания осуществить дальнейшее сокращение своего арсенала ядерных вооружений, а также завершить запланированный процесс сокращения числа оперативно развернутых ядерных боезарядов.
Соблюдение требований Программы представления финансовой информации, 2007 - 2014 годы
11. В соответствии с положениями Декларации 2008 года об Уставе Организации Объединенных Наций (Закон об обеспечении действия санкций Организации Объединенных Наций) и с учетом подраздела 2B Закона об Уставе Организации Объединенных Наций 1945 года разделы 5 и 6 Положения 2014 года об Уставе Организации Объединенных Наций (санкции -- Йемен) определяются как <<законы об обеспечении действия санкций Организации Объединенных Наций>> по смыслу Устава Организации Объединенных Наций.
Максимальное наказание в случае признания виновности юридического лица представляет собой штраф в размере 1,7 млн. долларов или тройной суммы соответствующей сделки в зависимости от того, какая из двух сумм больше.
5. призывает правительства, систему Организации Объединенных Наций, гражданское общество, местные общины, семьи, частный сектор и других партнеров в срочном порядке активизировать усилия для достижения целей и решения задач, сформулированных в Политической декларации по ВИЧ и СПИДу 2011 года, а также для достижения имеющих отношение к ВИЧ/СПИДу не полностью реализованных целей в области развития, сформулированных в Декларации тысячелетия, в первую очередь -- Цели 6, в том числе путем обмена передовым опытом и укрепления потенциала развивающихся стран;
выражая особую озабоченность по поводу того, что более 50 процентов людей, живущих с ВИЧ, не знают о том, что они инфицированы, и подчеркивая, что прогресс в этой области имеет решающее значение для достижения целевого показателя, предусматривающего чтобы к 2020 году 90 процентов всех лиц, живущих с ВИЧ, знали о том, что они инфицированы; 90 процентов всех лиц, у которых был обнаружен ВИЧ, на постоянной основе проходили антиретровирусную терапию и у 90 процентов лиц, проходящих антиретровирусную терапию, была обеспечена вирусная супрессия,
Совет Безопасности также отмечает важный вклад, который партнерские связи между государственным и частным секторами и субъекты гражданского общества могут внести в усилия по предотвращению терроризма и борьбе с ним.
Ее цель -- получение реальной отдачи от коллективных усилий благодаря осуществлению многосторонних программ и многостороннему партнерскому взаимодействию, содействие разработке и осуществлению в более широких масштабах эффективных мер и инициатив в области рационального потребления и производства на всех уровнях, расширение обмена знаниями и опытом и облегчение доступа развивающихся стран к техническим и финансовым ресурсам, необходимым для внедрения рациональных моделей потребления и производства.
В начале 2014 года Департамент в сотрудничестве с представителями полевых миссий и Центральных учреждений разработал и опубликовал список стандартных вакансий на текущий год, который включал 33 вакансии категории специалистов.
Миссия перешла на электронную систему контроля за расходом топлива.
Наличие аналогичных функциональных областей в Найроби, Момбасе и Могадишо
По состоянию на 2 марта 2015 года Отделение располагало денежными средствами на сумму 174 500 000 долл. США, включая трехмесячный оперативный резерв денежных средств в размере 113 805 000 долл. США, в результате свободный остаток денежных средств составлял 60 695 000 долл. США
Страны -- участницы ДЗСЯОЦА приняли на себя безоговорочные обязательства не допускать на своей территории производство, приобретение, размещение, хранение или применение ядерного оружия или другого ядерного взрывного устройства.
Постоянное представительство Кыргызской Республики просит также распространить настоящую ноту и приложение к ней в качестве документа Конференции 2015 года по рассмотрению действия Договора.
Пункт 17
6. На своем 2-м заседании 13 апреля 2015 года Комиссия поручила заместителю Председателя Месбаху Ансари Догахе (Исламская Республика Иран) выполнять также функции Докладчика на сессии.
3. На том же заседании перед Комиссией выступили заместитель Генерального секретаря по экономическим и социальным вопросам и Директор-исполнитель Фонда Организации Объединенных Наций в области народонаселения.
Явка членов
Заявление Председателя
Объем ПИИ, вкладываемых в строительство новых объектов в развивающихся странах, которые обладают более значительным потенциалом стимулирования экономического роста по сравнению со слияниями и поглощениями компаний, достигнув пика в 2008 году, сократился более чем на 50 процентов, что свидетельствует о возможном уменьшении отдачи от ПИИ для реальной экономики или устойчивого развития.
Реформы направлены на усиление оговорок об агрегировании в контрактах на выпуск облигаций, и МВФ будет продолжать работу по оказанию помощи странам в вопросах включения этих оговорок в их будущие контракты на эмиссию суверенных долговых обязательств.
13. выражает признательность Генеральному секретарю за принимаемые им меры по содействию развитию культуры самооценки во всей Организации и широкому распространению использования соответствующих средств контроля и оценки при планировании и осуществлении программ, просит его продолжать обеспечивать необходимую учебную подготовку персонала и ожидает получения обновленной информации о результатах эксперимента по укреплению потенциала самооценки в Департаменте по вопросам управления;
Усиление подотчетности в закупочной деятельности
Проект доклада Рабочей группы I по пункту 4
Ввиду этого Консультативный комитет рекомендует Генеральной Ассамблее просить Генерального секретаря включать в будущие доклады об окончательной ликвидации активов справочную информацию и краткую оценку эффективности, а также общие выводы, извлеченные из процесса ликвидации миссии.
52. Комитет признал, что для достижения целей в области устойчивого развития необходимо обеспечить беспрецедентный уровень интеграции политики.
В более общем плане учреждения Организации Объединенных Наций должны продолжать поощрять взаимодействие и согласованность их деятельности в целях осуществления связанных с управлением аспектов повестки дня в области развития на период после 2015 года.
Среда, 3 июня
Статья 11 - Преимущественная сила императивных норм и публичный порядок (ordre public)
Статья 7 - Отдельная сила
Следует отметить, что лица, ответственные за организацию вышеуказанных демонстраций, приветствовали попытку государственного переворота и что они, узнав о ее провале, угрожают возобновить акции протеста.
Министерство иностранных дел и международного сотрудничества подчеркивает, что кампания по выборам членов советов общин и депутатов Национальной ассамблеи проходит в соответствии с графиком, установленным Независимой национальной избирательной комиссией.
11.26 Основную ответственность за осуществление данной подпрограммы несет Экономическая комиссия для Африки.
Регулярный бюджет
В отношении финансового учреждения, не выполняющего соответствующие распоряжения Центрального банка, могут быть приняты определенные меры.
1. Малайзия продолжает неукоснительно соблюдать положения резолюции 2206 (2015) Совета Безопасности по Южному Судану.
Его наблюдатели присутствовали на ряде межправительственных и других совещаний, были проведены опросы представителей важнейших заинтересованных сторон.
Контроль и оценка осуществляются успешно, когда они способствуют принятию решений на основе фактических данных на различных площадках, используемых для их принятия.
73. Стимулирование экономического роста и борьба с замедлением экономики представляют собой масштабную проблему для региона в текущих глобальных условиях.
В результате военных авантюр Азербайджана в течение отчетного периода погибли военнослужащие Шекспир Акопян, Артак Агекян, Гайк Бароян и мирный житель Ваник Гукасян, а военнослужащие Саргис Саргсян, Эриш Абраамян, Володя Седракян, Арсен Гунанян и Артур Манучарян, а также мирный житель Левон Андреасян получили ранения.
28 февраля
В суровые годы войны на полях сражений и на трудовом фронте ярко проявились нерушимая дружба и высочайший патриотизм наших народов, завоевавших в едином строю общую Победу.
Общие прения (завершение)
18. Задачи ДЭСВ включают межучрежденческую координацию, консультативное обслуживание и поддержку в формировании потенциала, распространение информации, а также оказание содействия, мониторинг и представление докладов об осуществлении итогов конференций по МОРАГ, как указано ниже:
В связи с этим позвольте мне вновь изложить веские причины, на которых основана позиция Королевства Марокко, заключающаяся в неприятии какого-либо участия Африканского союза в вопросе о марокканской Сахаре:
Уменьшение потребностей в покрытии расходов, связанных с должностями (на 164 700 долл. США), и расходов, не связанных с должностями (на 79 100 долл. США), отражает предложение приостановить набор новых сотрудников на имеющиеся должности, а также уменьшение потребностей в ресурсах на услуги по контрактам, что обусловлено дальнейшими мерами повышения эффективности, которые Департамент планирует осуществить в 2016 - 2017 годах.
a. подготовка библиографической части <<Юридического ежегодника Организации Объединенных Наций>>, который издается как в печатном виде, так и в электронной форме (1);
Экономический рост в странах Восточной Африки продолжится уверенными темпами благодаря сохранению притока инвестиций и увеличению сектора услуг.
В случае сохранения низких цен на нефть и другие сырьевые товары в течение более длительного срока страны с формирующейся рыночной экономикой, испытывающие зависимость от экспорта сырьевых товаров, в особенности в Африке, Южной Америке, Западной Азии и Содружестве Независимых Государств, могут столкнуться с усилением давления на бюджет и внешний платежный баланс.
Что касается лаборатории по гарантиям безопасности, в настоящее время реализуется возможность определения изотопного состава урана при помощи масс-спектрометра, в дальнейшем также ожидается внедрение средств экологического анализа.
Все это является частью последовательно проводимой кампании угнетения и дегуманизации палестинцев, призванной сделать их жизнь невыносимой, а их нахождение на своей земле невозможным.
40. На региональном уровне переход от целей в области развития, сформулированных в Декларации тысячелетия, к целям в области устойчивого развития означает наделение региональных субъектов гораздо более значительными полномочиями, как отмечалось в итоговом документе Конференции Организации Объединенных Наций по устойчивому развитию, озаглавленном <<Будущее, которого мы хотим>>.
Представители гражданского общества содействуют повышению уровня осведомленности и побуждают отдельных граждан, общины, правительства и деловые круги к совершенствованию их подходов, улучшению результатов и методов работы.
2. беспрепятственное и срочное предоставление гуманитарной и медицинской помощи народу Йемена;
Аналитические данные и данные бизнес-анализа
15. ссылается также на пункт 25 доклада Консультативного комитета и просит Генерального секретаря активизировать свои усилия по поощрению закупок в развивающихся странах и странах с переходной экономикой для составления реестра поставщиков, который в большей степени отражал бы членский состав Организации, и представить информацию по этому вопросу в его следующем периодическом докладе о закупочной деятельности Организации Объединенных Наций;
Увеличение количества и разнообразия новых стратегических и технических партнерств в поддержку деятельности ЭКА по получению и распространению знаний и пропаганде политики
Предварительная повестка дня 7442-го заседания Совета Безопасности,
которое состоится в среду, 13 мая 2015 года, в 10 ч. 00 м.
Принципы благого управления могут применяться как в высшей степени централизованных, так и в той же степени децентрализованных системах управления.
В новом законодательстве предусматривается обеспечить правовую и финансовую независимость полиции, что предотвратит ненадлежащее политическое вмешательство в ее практическую деятельность.
a Оценочные данные по состоянию на 31 января 2015 года.
16. В отчетный период в Судане проходили всеобщие выборы (с 13 по 16 апреля).
Тела четырех убитых ополченцев были преданы комиссару полиции правительства Судана и командиру Суданских вооруженных сил, прибывшим в тот вечер на опорный пункт с визитом.
22. отмечает Министерское совещание по вопросам социального развития, труда и занятости, состоявшееся 23 апреля 2015 года в Аддис-Абебе;
51. выражает глубокую обеспокоенность в связи с тем, что обязательство вдвое увеличить к 2010 году объем помощи Африке, сформулированное на саммите Группы восьми, состоявшемся 6 - 8 июля 2005 года в Глениглзе, не до конца выполнено, и в этой связи подчеркивает необходимость добиться быстрого прогресса, чтобы выполнить глениглзские и другие существенные обязательства доноров по увеличению помощи с использованием различных средств;
Центр поддержки Миссии
Содержание
70. В целом внутренний обзор санкций, введенных Организацией Объединенных Наций, показал, что созданная в составе ОООНКИ Объединенная группа по контролю за соблюдением эмбарго является полезным механизмом взаимодействия технических экспертов с принимающей страной и что она поддерживает взаимовыгодные отношения с Группой экспертов.
В 2014 году в ходе последнего мероприятия, состоявшегося в рамках этого процесса, государства согласились ужесточить управление запасами и уделять основное внимание вопросам применения новых технологий в отслеживании оружия.
Маршалловы Острова приняли лишь некоторые меры для решения проблемы последствий коррупционных деяний.
В 2003 году на Маршалловых Островах было успешно осуществлено одно уголовное преследование по делу об отмывании денежных средств.
7432е заседание, состоявшееся 23 апреля 2015 года.
1. После избрания 6 ноября 2014 года г-на Кирилла Геворгяна членом Международного Суда и его последующего выхода из состава Комиссии международного права в Комиссии образовалась одна вакансия.
Заполнение случайных вакансий в Комиссии
Бедствия, многие из которых усугубляются изменением климата и становятся все более частыми и интенсивными, существенно препятствуют достижению прогресса на пути к устойчивому развитию.
В ходе рассмотрения доклада Комитет встречался с представителями Генерального секретаря, которые предоставили дополнительную информацию и разъяснения, а в заключение направили письменные ответы, полученные 9 февраля 2015 года.
5. Объем работы Комиссии.
гн Лукас ван де Вондерворт, вооружения (Нидерланды)
Быстрый взгляд на недавнюю историю и социальную мозаику Йемена, а также на круг вовлеченных сторон дает четкое представление о природе того, чтó там происходит.
В совместном письме должен быть указан крайний срок представления кандидатур (например, конец 2015 года).
Поэтому для заслушивания показаний банковского служащего в отношении конкретной банковской операции нет необходимости принимать решение об отказе от банковской тайны.
рассмотреть возможность установления уголовной ответственности за пассивный подкуп в частном секторе; рассмотреть возможность установления полной уголовной ответственности за активный подкуп в частном секторе;
13. По оценкам экспертов, в 2014 году рост ВВП субрегиона Совета сотрудничества арабских государств Залива составил 4,0 процента против 3,7 процента в предыдущем году.
Продукция ЮНКТАД характеризуется различным, но в целом хорошим качеством
18. Помимо общей положительной оценки качества исследовательских и аналитических публикаций в ходе проведения аналитического обзора и опросов УСВН установило, что механизмы обеспечения качества в ЮНКТАД неодинаковы и неясны.
6. подчеркивает важность привлечения к ответственности лиц, виновных в совершении преднамеренных нападений на здания, предназначенные для религиозных, образовательных, художественных, научных или благотворительных целей, или на исторические памятники, при условии, что они не являются военными объектами, и других нарушений международно-правовых документов, касающихся охраны культурного наследия, и призывает все государства принять надлежащие меры с этой целью в рамках их юрисдикции в соответствии с действующими нормами международного права;
Пункт 14 повестки дня
В настоящем добавлении перечислены пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 23 мая 2015 года.
В своем новом качестве он будет осуществлять общее руководство деятельностью Регионального центра и обеспечивать надзор, политическую направленность и оперативное управление деятельностью Центра на высоком уровне.
которое состоится в среду, 18 марта 2015 года, в 10 ч. 00 м.
16. Ввиду задержек в расписании судебных процессов Международного трибунала по бывшей Югославии апелляции в отчетном периоде не подавались.
Механизм признателен правительству Сенегала за предоставление тюремных камер и Трибуналу за координирование работ по обустройству камер.
Имею честь препроводить Вам письмо представителя Национальной коалиции сирийских революционных и оппозиционных сил от 16 марта 2015 года (см. приложение).
гн Цзун Цзяху, другие виды оружия массового уничтожения и обычные вооружения (Китай).
Ухудшение ситуации в результате военных провокаций Азербайджана в марте привело к гибели следующих военнослужащих: Арсена Карапетяна, Аршака Харутюняна, Хакоба Хачатряна, Эдуарда Хайрапетяна, Самвела Хакобяна и Ховсепа Андреасяна, а военнослужащие Нарек Мкртчян, Гурген Мкртчян, Тарон Худабахшян, Артавазд Карапетян, Саргис Габриелян, Гор Дарманян, Жирайр Налбандян, Жора Григорян, Оник Микаелян, Эдгар Мартиросян, Рафаэль Назарян и Геворк Манвелян получили ранения.
С обоими документами можно ознакомиться на веб-сайте Исполнительного совета ЮНИСЕФ.
Записка Генерального секретаря
Нидерланды председательствовали также на специализированном совещании технических экспертов, которые провели углубленный обзор контрольных списков и несколько раз собирались на межсессионные неформальные встречи.
Деятельность Мексики в данной сфере основывается на нормах международного права, а также на закрепленных в национальной Конституции принципах внешней политики и принципах Устава Организации Объединенных Наций.
2. В этом смысле Мексика занимает неизменную позицию, соблюдает взятые на себя обязательства и активно выступает за разоружение, настоятельно подчеркивая неотложную необходимость достичь полной ликвидации оружия массового уничтожения, главным образом ядерного оружия, на основе принципов проверяемости, необратимости и прозрачности.
Группа по обзору хода осуществления
7. Еще более значительный пробел выявляется при сравнении обязательств, принятых неядерными государствами, с обязательствами государств, не являющихся участниками Договора.
Конференции следует провести обзор хода осуществления договорных обязательств в области использования ядерной энергии в мирных целях с учетом соответствующих обязательств, принятых на обзорных конференциях 1995, 2000 и 2010 годов, и принять решение в отношении мер, необходимых для обеспечения полного выполнения положений Договора.
Комитет считает, что Генеральному секретарю следует представить Ассамблее необходимые заверения в том, что любое одобрение предложенного в докладе о бюджете штатного расписания не будет иметь негативных последствий для обеспечения различных компонентов миссии основными ремонтно-эксплуатационными услугами.
Мы не согласны с тем, что формулировки, касающиеся передачи технологий, которые содержатся в рамочной программе, могут служить прецедентом при согласовании документов в будущем, в том числе документов, связанных с целями в области устойчивого развития, или документов Конференции сторон Рамочной конвенции Организации Объединенных Наций об изменении климата, либо документов, которые будут согласовываться в ходе любых других переговоров как в рамках системы Организации Объединенных Наций, так и вне ее.
16. Чтобы избежать путаницы при применении этого требования в тех случаях, когда контрактором является государство или государственное предприятие, контрактор должен указывать в годовом отчете, какое ведомство поручившегося государства обладает правом заверять финансовые ведомости.
17. Поступление заверяющего сертификата должно совпадать по сроку с поступлением остальных компонентов годовых отчетов, т.е. происходить не позднее 31 марта каждого года.
Что касается уничтожения оставшихся 12 объектов по производству химического оружия в Сирийской Арабской Республике, то я с удовлетворением отмечаю, что разрешение на экспорт взрывчатых веществ, необходимых для уничтожения пяти ангаров, уже выдано и, как ожидается, эти взрывчатые вещества будут доставлены к середине июня.
Кристин Клайн (Соединенные Штаты Америки)
3. отмечает продолжение Колледжем персонала работы по укреплению своей центральной роли в обучении, профессиональной подготовке и обмене знаниями на межучрежденческом уровне в свете принимаемых мер по обеспечению того, чтобы персонал обладал надлежащими знаниями и навыками, необходимыми для реагирования на глобальные вызовы, включая осуществление повестки дня в области развития на период после 2015 года;
от государств Латинской Америки и Карибского бассейна: [будет дополнено]
На своем 348м заседании, также состоявшемся 7 апреля, Комиссия избрала Бушаиба эль-Умни (Марокко) Председателем Рабочей группы II.
11. На том же заседании Рабочая группа рекомендовала Председателю продолжить в межсессионный период проведение неофициальных консультаций по пункту повестки дня, переданному Группе.
Во время инцидента классные комнаты не были заперты.
Все эти средства были сфотографированы.
9. Более того, хотя по израильскому уголовному законодательству <<несовершеннолетним>> считается лицо, не достигшее 18-летнего возраста, возрастом наступления совершеннолетия для палестинцев для целей ареста, задержания и допроса по-прежнему является 16 лет.
Там указывается, что положение в районе вдоль границы между Либерией и Кот-д'Ивуаром продолжает улучшаться, однако проблемы сохраняются.
Решения пленарных органов как последующие соглашения между сторонами
Хотя Суд не упомянул подпункт (а) пункта 3 статьи 31, он четко дал понять, что просто принятия резолюции было бы недостаточно.
В этих целях необходимо, в частности, совершенствовать механизмы оценки конфликтных ситуаций, эффективно планировать миротворческие операции Организации Объединенных Наций и руководить ими, а также быстро и эффективно реагировать на любые поручения Совета Безопасности.
Специальный комитет призывает продолжать консультации с государствами-членами в течение всего процесса разработки этой концепции.
Развитие статистики в регионе Латинской Америки и Карибского бассейна
В сфере борьбы с неинфекционными и острыми заболеваниями были достигнуты определенные успехи посредством более четкой координации осуществления последовательной национальной политики, приведенной в соответствие с глобальными соглашениями.
20.10 В рамках данной программы будет также вноситься вклад в проведение Десятилетия действий по обеспечению безопасности дорожного движения (2011 - 2020 годы), Десятилетия устойчивой энергетики для всех (2014 - 2024 годы), Всемирного дня водных ресурсов и Международного дня лесов.
10. выражает озабоченность по поводу того, что ИГИЛ и другие лица, группы, предприятия и организации, связанные с <<Аль-Каидой>>, получают доходы от прямого или косвенного участия в разграблении и незаконном обороте культурных ценностей Ирака, которые используются для финансирования их вербовочной деятельности и расширения их оперативных возможностей в плане организации и совершения террористических нападений;
будучи встревожена растущим числом преднамеренных нападений и угроз в отношении культурного наследия стран, затрагиваемых вооруженными конфликтами, а также организованным разграблением и незаконным оборотом культурных ценностей, которые осуществляются сегодня в беспрецедентных масштабах,
Постоянное пополнение Фонда оборотных средств является для Организации первоочередной задачей, позволяющей обеспечивать поддержание резервов кассовой наличности в разумных минимальных объемах.
Управление оценки ежеквартально информирует Исполнительный комитет ЮНФПА о последних событиях, что позволяет включить результаты оценок в общеорганизационные процессы принятия решений.
12. Наша страна пользуется услугами механизмов поддержки (МАГАТЭ и других), таких как международные консультативные миссии по вопросам физической защиты, занимающиеся анализом функционирования систем обеспечения физической защиты гражданских ядерных материалов и установок.
Кроме того, наша страна не занимается расщеплением плутония в рамках цикла ядерного топлива.
47. УВРР внесло свой вклад в скоординированную межучрежденческую ревизию Объединенного фонда для гуманитарной деятельности в Демократической Республике Конго.
Эта глобальная проблема затрагивает коренные народы во всех регионах.
2. Поддержание международного мира и безопасности
Министерство иностранных дел и международного сотрудничества отмечает, что вокруг статей 96 и 302 Конституции существует путаница, открывшая дверь для разного рода трактовок и даже спекуляций.
Министерство иностранных дел и международного сотрудничества приветствует то обстоятельство, что правительства, сформированные по итогам всеобщих выборов 2005 и 2010 годов, демонстрировали готовность следовать духу Арушского соглашения, признавая при этом, что оно было усовершенствовано Всеобъемлющим соглашением о прекращении огня, подписанным в 2003 году между Переходным правительством и вооруженным в ту пору движением НСЗД-СЗД.
Ввиду небольшого числа выдвинутых на сегодняшний день кандидатов я также намерен продлить период, за проявление отваги в который может производиться награждение, до 1 января 2007 года -- даты моего вступления в должность Генерального секретаря.
Параллельно Секретариат провел консультации с заинтересованными государствами-членами, в связи с чем я предлагаю внести изменения в два аспекта моего первоначального документа: в дату церемонии вручения медали и в продолжительность периода, за проявление отваги в который может производиться первое награждение.
Возможности выбора, стоящие перед человеком, принципиально безграничны и с течением времени претерпевают изменения.
6. На совещании Саммита был представлен доклад Специального посланника Генерального секретаря по району Великих озер.
Этот учебный курс, рассчитанный на полдня и дополняющий внутренние ревизии Группы, в 2014 году был проведен в местных отделениях в рамках нескольких внутренних ревизий.
Поэтому в соответствии с инженерной и природоохранной составляющими плана предполагается существенно активизировать работу по технико-экономическому обоснованию создания постоянно действующей связи через Гибралтарский пролив и уточнению технического определения проекта исходя из знаний и опыта, которые уже накоплены и/или будут накоплены по результатам научных изысканий в следующих областях:
Принятый за основу в 1996 году базовый вариант был облечен в форму первоначального предварительного проекта, который в 2007 году был обновлен с учетом новых геологических и геотехнических данных, а затем подвергнут анализу в рамках общей оценки проекта.
14. Задача Международного центра данных состоит в том, чтобы способствовать выполнению государствами функций, связанных с контролем, посредством предоставления продуктов и услуг, необходимых для осуществления эффективного глобального мониторинга.
Данные, собранные станциями Международной системы мониторинга, передаются через Инфраструктуру глобальной связи и предоставляются национальным центрам данных.
Форум рекомендует Программе развития Организации Объединенных Наций, Фонду Организации Объединенных Наций в области народонаселения, Консультативному совету Бюро Организации Объединенных Наций по вопросам партнерства и другим соответствующим ооновским учреждениям принять необходимые меры к тому, чтобы учитывать особое положение коренных народов в развитых странах.
Каждое государство в первую очередь должно и обязано защищать, поощрять и осуществлять все права человека в соответствии с Уставом Организации Объединенных Наций и международным правом прав человека, причем должны избегаться все формы дискриминации.
подчеркивая необходимость дальнейшего улучшения процесса действенной и эффективной доставки гуманитарной помощи, в том числе благодаря усилению координации действий среди учреждений, фондов и программ Организации Объединенных Наций под руководством Специального представителя Генерального секретаря и между Организацией Объединенных Наций и другими донорами, особенно там, где она более всего необходима, приветствуя создание Общего гуманитарного фонда Организации Объединенных Наций и поддерживая важную роль правительства Афганистана в координации гуманитарной помощи, оказываемой его гражданам,
приветствуя работу, проводимую в рамках инициативы по осуществлению Парижского пакта как одной из наиболее важных рамочных структур в борьбе с опиатами, поступающими из Афганистана, принимая к сведению Венскую декларацию и подчеркивая поставленную в Парижском пакте цель создания широкой международной коалиции по борьбе с оборотом незаконных опиатов в рамках всеобъемлющего подхода к обеспечению мира, стабильности и развития в Афганистане, этом регионе и за его пределами,
Учитывая нынешние кадровые ресурсы Отдела и незначительное увеличение заданий по проведению оценок, Консультативный комитет полагает достаточным перепрофилировать одну дополнительную должность.
Разница
Для достижения прогресса необходим готовый к сотрудничеству партнер, и мы призываем Россию присоединиться к нам в обсуждении этих последующих шагов по выполнению наших обязательство по статье VI.
Назначение данных потоков определяется избирательно, а сама финансовая помощь зачастую лишена стабильности.
Зимбабве
МООНЮС получила информацию о намеренном закрытии или фактическом бездействии судов в штатах Джонглей и Западный Экваториальный изза финансовых трудностей.
В общей сложности 11 из этих случаев, затрагивающие 1698 детей (921 мальчика и 777 девочек), были подтверждены.
Цель проекта по реконструкции лабораторий прикладных ядерных исследований в Зайберсдорфе (ReNuAL) состоит в том, чтобы модернизировать эти объекты и оборудовать специальные лаборатории, позволяющие Агентству более эффективно выполнять его задачу, связанную с использованием ядерной энергии в мирных целях.
Меры, которые необходимо принять Конференции
приветствуя меры, принятые Международной организацией франкоязычных стран в целях укрепления своих связей с организациями системы Организации Объединенных Наций, а также с международными и региональными организациями в целях выполнения своих задач,
В результате этих незаконных и аморальных действий местные неправительственные организации не имеют возможности доставлять туда воду и продовольствие или оказывать медицинскую помощь нуждающемуся в ней гражданскому населению.
5. В пункте 7 меморандума о взаимопонимании говорится, что Совет Глобального экологического фонда подготавливает и представляет регулярные доклады Конференции Сторон на каждом очередном совещании Конференции Сторон.
постановляет продлить мандат МООНЮС до 30 ноября 2015 года;
В ходе обсуждений на заседании I особое внимание уделялось проблемам в работе Совета.
14. Мы обращаемся к жителям этих кварталов с прочувствованным призывом опомниться, ведь обстановка по всей стране настолько безопасная, что выборы пройдут в мире и спокойствии.
Слава и сила Ему во веки веков.
Письмо Председателя Экономического и Социального Совета на имя Председателя Комиссии по положению женщин
Старший администратор, отвечающий за работу ведомства заместителя секретаря по вопросам марокканской общины, проживающей за рубежом.
Кроме того, опрошенные и участвовавшие в обследовании сотрудники и заинтересованные стороны высказывались также за активизацию информационно-пропагандистской работы с донорами на предмет увеличения объема и обеспечения большей гибкости финансирования, со странами расселения -- на предмет выделения бόльших квот и со странами происхождения -- на предмет создания более гостеприимных условий для возвращенцев, поскольку такая работа могла бы устранить некоторые из факторов, препятствующих достижению решений.
33. Пересмотренный подход Структуры к подготовке стратегических межправительственных совещаний способствовал достижению результатов в области разработки нормативных документов.
Секция по правовой и политической реформе
Иран считает необходимым предостеречь от всякого превращения дипломатических помещений и представителей в объект атак, которое является вопиющим нарушением международного права.
Постоянное представительство Бразилии при Организации Объединенных Наций свидетельствует свое уважение Председателю Комитета Совета Безопасности, учрежденного резолюцией 2140 (2014), и имеет честь представить доклад Бразилии, подготовленный во исполнение резолюции 2204 (2015) (см. приложение).
Эти угрозы весьма реальны, а опасность становится все более серьезной.
Задаче обеспечения гендерного равенства и расширения прав и возможностей женщин отводится центральное место в мандате Структуры <<ООН-женщины>>, и эта задача входит в число приоритетных направлений ее деятельности.
Программа будет обеспечивать общее руководство и работой таких механизмов и дальнейшее совершенствование и укрепление подотчетности по вопросам гендерного равенства и обеспечения прав и возможностей женщин в системе Организации Объединенных Наций, в том числе посредством оказания подразделениям Организации Объединенных Наций содействия в осуществлении общесистемного плана действий по вопросам гендерного равенства и расширения прав и возможностей женщин.
Комитет продолжает получать информацию о мероприятиях, проведенных в поддержку Международного года.
В настоящее время полиция Косово отвечает за все службы, помимо канала связи.
Комиссия также отметила, что она намерена рассмотреть этот вопрос более детально в ходе следующего цикла ревизии.
Итого, 2
I. Введение
Комитет Совета Безопасности, учрежденный резолюцией 2140 (2014)
которое состоится при закрытых дверях в понедельник, 16 марта 2015 года, в 15 ч. 00 м.
которое состоится во вторник, 28 апреля 2015 года, в 10 ч. 00 м.
Впоследствии Генеральная Ассамблея постановила, что Хабитат III будет проведена в Кито в течение недели, которая начнется 17 октября 2016 года, и что третья сессия Подготовительного комитета Конференции Организации Объединенных Наций по жилью и устойчивому городскому развитию (Хабитат III) будет проведена в Индонезии в июле 2016 года.
24. В декабре 2014 года ООН-Хабитат приступила к осуществлению инициативы с участием многих сторон, предусматривающей разработку руководящих принципов подготовки планов действий по борьбе с изменением климата в городах, при этом планируется, что версия 1.0 этих руководящих принципов будет представлена в декабре 2015 года на двадцать первой сессии Конференции сторон Рамочной конвенции Организации Объединенных Наций об изменении климата в Париже.
11. Постоянный комитет Азиатско-Тихоокеанского торгового соглашения
а На основе расходов.
отмечая, что настоящая резолюция касается главным образом незаконной передачи, дестабилизирующего накопления и неправомерного использования стрелкового оружия и легких вооружений, в том числе применительно к соблюдению санкционированных Советом оружейных эмбарго,
9. вновь подтверждает свою ответственность за контроль за соблюдением введенных Советом эмбарго на поставки оружия и вновь подтверждает свое намерение принимать, в случае необходимости, надлежащие меры для укрепления механизмов контроля за соблюдением эмбарго на поставки оружия, в том числе, в частности, посредством направления специальных сотрудников или контрольных групп в соответствующие миссии Организации Объединенных Наций или задействования совместных аналитических центров миссий для эффективного контроля за соблюдением эмбарго на поставки оружия;
Крым был, есть и будет оставаться неотъемлемой частью суверенной территории Украины.
Совет Безопасности настоятельно призывает все стороны воздерживаться от какого бы то ни было дальнейшего применения военной силы, любых наступательных военных действий и использования других насильственных методов.
Следует отметить, что Организация Объединенных Наций и все ее учреждения всегда следовали политике и практике использования правильного названия -- <<Персидский залив>> в качестве единственного географического названия, применимого к этому водоему.
Кроме того, Соединенные Штаты подписали соответствующие протоколы к Договору о безъядерной зоне южной части Тихого океана, Договору о зоне, свободной от ядерного оружия, в Африке и Договору о зоне, свободной от ядерного оружия, в Центральной Азии и представили эти протоколы сенату Соединенных Штатов для рассмотрения и утверждения ратификации.
Мы ожидаем в этой связи результаты глобального исследования в отношении детей, лишенных свободы;
11. Продолжая прилагать усилия, направленные на достижение целей, установленных в настоящей Декларации, укрепление международного сотрудничества, поддержание верховенства права и обеспечение того, чтобы наши системы предупреждения преступности и уголовного правосудия были эффективными, справедливыми, гуманными и подотчетными, мы вновь подтверждаем важность надлежащих долгосрочных, устойчивых и эффективных стратегий и программ технической помощи и наращивания потенциала.
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 18 апреля 2015 года.
Женщины и мир и безопасность (24 октября 2000 года; 15 апреля 2015 года)
2. Ситуация в отношении Демократической Республики Конго
вновь подтверждая, что Копенгагенская декларация о социальном развитии, Программа действий Всемирной встречи на высшем уровне в интересах социального развития и другие соответствующие согласованные на международном уровне документы, а также глобальный диалог по этому вопросу являются основой для деятельности по содействию социальному развитию для всех на национальном и международном уровнях,
принимая во внимание, что в отношении пункта 1 статьи 7 главы I, касающегося конституционных принципов Конституции в постпереходный период, Бюро Комитета отмечает, что по вопросу о процедуре выборов президента не было достигнуто какого-либо соглашения, поскольку система чередования президентов с различными политическими программами была признана неработоспособной, не соответствующей принципам демократии и даже сочтена одной из причин нестабильности;
и что в число источников, на которые опирались составители Конституции Бурунди, входили также другие тексты, не ставшие при этом надконституционными нормами, в первую очередь Хартия национального единства, принятая путем референдума в феврале 1991 года;
9. Состояние Фонда оборотных средств.
Рабочая группа полного состава по вопросам международного сотрудничества в использовании космического пространства в мирных целях (продолжение)
15.94 Предполагается, что цели и ожидаемые достижения в рамках данной подпрограммы будут реализованы при условии: a) наличия у учреждений, занимающихся вопросами развития, финансовых учреждений, национальных правительств и частного сектора неизменной заинтересованности в запланированной работе и готовности содействовать ей; и b) наличия политической стабильности, приверженности, доброй воли и условий для благого управления в городах, регионах и странах, в которых осуществляется подпрограмма.
Утвержденные ресурсы на 2014 - 2015 годыa
Официальное коммюнике о 7429м (закрытом) заседании Совета Безопасности,
Хотя оружейные эмбарго, которые в большинстве случаев охватывают стрелковое оружие и легкие вооружения, являются наиболее часто применяемой санкционной мерой Организации Объединенных Наций, их успешное осуществление остается непростым делом.
Все нарушения, совершаемые хуситскими ополченцами и их пособниками, -- это продолжение кампании насилия, проводимой ими с самого начала кризиса в Йемене, и свидетельство их нежелания восстановить законность и выполнять соответствующие резолюции Совета Безопасности, в частности резолюцию 2216 (2015).
4. В 19 ч. 30 м. 24 раджаба 1436 года хиджры (13 мая 2015 года) на территорию Саудовской Аравии в районе пограничного знака 236 пытались проникнуть 10 боевиков террористической группы <<Аль-Хуси>>. (Джизан, сектор 3)
Правительственное коммюнике от 8 мая 2015 года
16. предлагает региональным организациям рассмотреть вопрос о заключении с Международным уголовным судом соглашений о сотрудничестве;
признавая тот факт, что Международный уголовный суд добился существенного прогресса в расследовании и судебном разбирательстве различных ситуаций и дел, которые были переданы ему государствами -- участниками Римского статута и Советом Безопасности и которые были возбуждены Прокурором Международного уголовного суда proprio motu в соответствии с Римским статутом,
Комитет далее рекомендует Генеральной Ассамблее обратиться к Генеральному секретарю с просьбой учитывать опыт в области совместного обслуживания, накопленный в ходе осуществления глобальной стратегии полевой поддержки, а также извлеченные уроки и уже проделанную в этой области работу, в том числе последние предложения Генерального секретаря.
Стратегическое руководство, разработка оперативных нормативов и руководящих документов, стандарты деятельности и унификация систем, планирование новых миссий, надзор и соблюдение, обеспечение качества, руководство на высоком уровне, укрепление потенциала на местах, информационно-пропагандистская работа на местах при принятии стратегических решений, взаимодействие с государствами-членами
11. 16 февраля члены Комитета встретились с Верховным комиссаром Организации Объединенных Наций по правам человека Зайдом Раадом аль-Хусейном и провели с ним обмен мнениями относительно влияния экстремизма на права человека женщин и рабочих языков и ресурсов Комитета.
49. Положение в Ливии (22 февраля 2011 года; 27 марта 2015 года).
Указаны дата первоначального рассмотрения каждого пункта на официальном заседании Совета и дата последнего официального заседания Совета, проведенного по соответствующему пункту.
После достижения уровня полной оперативной готовности эти силы можно было бы использовать в качестве временных механизмов для крайне важного первичного реагирования на кризисы в Африке и даже принятия, при необходимости, силовых мер.
Международные силы безопасности в Косово (СДК), развернутые НАТО параллельно МООНК в качестве международного присутствия по безопасности, насчитывают на местах около 5000 военнослужащих и выполняют функцию <<третьего эшелона чрезвычайного реагирования>>, подключаемого после задействования полиции Косово и ЕВЛЕКС.
b Внебюджетные ресурсы, формируемые за счет поступлений по компоненту <<Вспомогательное обслуживание по программе>>, получаемых в порядке возмещения расходов на услуги, предоставляемые центральными административными подразделениями в связи с осуществлением внебюджетной деятельности, а также фондами и программами, и за счет средств, поступающих в порядке возмещения расходов по линии технического сотрудничества, и соответствующая доля средств на осуществление проекта внедрения системы общеорганизационного планирования ресурсов.
Приложение I (перевозка опасных грузов) к Соглашению о трансграничных перевозках в субрегионе Большого Меконга также содержит положения об обязательном применении Типовых правил и положений Европейского соглашения о международной дорожной перевозке опасных грузов в отношении трансграничных перевозок.
Служба снабжения (ранее Служба комплексной поддержки)
Пункт 33 повестки дня
В рамках данной многолетней программы первая сессия Комиссии, которая состоится по завершении Конгресса, препроводит итоговые документы и рекомендации Конгресса и начнет консультации по подготовке к очередному Конгрессу.
Ассигнования на 2014 - 2015 годы
В 2013 и 2014 годах несколько иранцев, имеющих студенческие визы, создали в этом государстве восемь отдельных подставных компаний, с тем чтобы обеспечить доступ к денежным средствам в размере как минимум 150 млн. долл. США, которые представляют собой поступления от экспорта нефти на счетах Центрального банка Исламской Республики Иран в одном из государственных банков.
В связи с этим Председатель распространяет настоящим доклад, полученный от Группы экспертов и датированный 1 июня 2015 года (см. приложение).
Рассмотрение результатов исследования транснациональных особенностей и маршрутов незаконного оборота огнестрельного оружия (продолжение)
25. При содействии Исполнительного директората Комитет будет и впредь тесно сотрудничать с соответствующими подразделениями Целевой группы по осуществлению контртеррористических мероприятий, соответствующими вспомогательными органами Совета Безопасности и соответствующими международными, региональными и субрегиональными организациями в целях укрепления способности государств-членов в полной мере осуществлять резолюции 1373 (2001) и 1624 (2005) с учетом новых требований, сформулированных в резолюции 2178 (2014), и содействия оказанию технической помощи.
Заменить нынешний текст следующим:
Поскольку Государство Катар является Председателем тридцать пятой сессии Совета сотрудничества арабских государств Залива, довожу до Вашего сведения следующую информацию.
Все это вновь подтверждает, что хуситские боевики продолжают отрицать легитимность международного права и отказываются участвовать в политическом процессе в Йемене, вызывая тем самым серьезную эскалацию кризиса в Йемене и серьезное ухудшение гуманитарной ситуации, что представляет собой очередное нарушение вышеупомянутой резолюции.
Соответствующие роли и обязанности в части управления воздушным транспортом
38. В 2014 году ФКРООН оказывал поддержку 77 поставщикам финансовых услуг, что позволило им увеличить стоимость их портфелей накоплений и кредитов.
Выполнение по отношению к утвержденному лимиту годовых расходов
Вместе с тем недавние исследования и оценки показывают, что приток иностранных боевиков-террористов в конфликтные зоны продолжается и что с этим явлением еще предстоит немало побороться.
За истекшие после этого саммита месяцы государства-члены, Организация Объединенных Наций, а также другие международные, региональные и субрегиональные организации многого достигли по части противодействия этой угрозе.
Заявляя о своих притязаниях, сторона киприотов-греков игнорирует нынешнее реальное положение дел, а именно существование на острове Кипр двух независимых, самоуправляющихся государств, каждое из которых обладает суверенитетом и юрисдикцией в пределах своей территории.
52. В пункте 24 предлагаемого бюджета Генеральный секретарь указывает, что поскольку объект в Валенсии в настоящее время уже работает в режиме максимальной загрузки, он обратился к властям принимающей стороны с предложением обсудить возможные варианты расширения площадей.
Экономический и Социальный Совет,
В соответствии с мерами, упомянутыми в обмене письмами от 20 и 24 декабря 2013 года, при возникновении других ситуаций, требующих задействования одного или нескольких охранных подразделений, в частности в других районах, помимо Могадишо, я буду рекомендовать Совету Безопасности дополнительные меры, которые могут понадобиться.
Как указывается в вышеупомянутых письмах, помимо защиты, обеспечиваемой Миссией Африканского союза в Сомали (АМИСОМ) и национальными силами безопасности Сомали, Совет принял к сведению предлагаемые меры по созданию стационарного охранного подразделения Организации Объединенных Наций, которое является элементом реализации общей концепции безопасности, обеспечивая стационарное охранение внутреннего периметра всего комплекса объектов МООНСОМ и ЮНСОА в Могадишо.
За осуществлением Стратегии следит Консультативный совет Северной зоны развития при поддержке со стороны компетентных учреждений и органов власти.
Турецкое судно снабжения, ранее принимавшее участие в незаконной сейсмической съемке в исключительной экономической зоне Кипра, вторглось в территориальные воды Республики Кипр и незаконно воспользовалось закрытым портом Амохостос.
Консультативный комитет отмечает, что по состоянию на 17 марта 2015 года Миссия располагала наличными денежными средствами на сумму 579 300 000 долл. США, что покрывает трехмесячный оперативный резерв в размере 147 285 400 долл. США с остатком наличности в размере 432 014 600 долл. США.
15. На своем 2м заседании, также состоявшемся 1 июня, Совещание правительственных экспертов открытого состава продолжило рассмотрение пункта 6 повестки дня.
Институт издает каталог с подборкой первоклассных академических программ и публикацией полезных сведений, помогающих понять французскую образовательную систему
В свою очередь, программы образования и подготовки кадров могут воспользоваться новыми информационными технологиями (в частности, методиками <<виртуальной реальности>>, инструментами электронного обучения, средствами дистанционного обучения).
1. На уровне Европейского союза:
В соответствии с приложением II к Конвенции две трети государств-участников составляют кворум.
Эти положения не предопределяют и не затрагивают порядок будущих выборов.
Сирийская коалиция призывает Совет Безопасности:
Они эффективны с точки зрения затрат и играют важную роль в спасении жизни людей, предотвращении и сокращении потерь и успешном восстановлении и реабилитации.
III. Руководящие принципы
После завершения переговоров в столице Алжира премьер-министр Нигера гн Бриги Рафини содействовал организации встречи руководства коалиции <<Координация>> в Ниамее 8 марта в целях обсуждения проекта мирного соглашения.
Мы считаем, что эти цифры явно занижены.
Однако после издания доклада Консультативного комитета Миссия сообщила Секретариату, что обстановка, в которой она действует, вновь существенно изменились под влиянием следующих обстоятельств на местах:
Южная Африка*: проект резолюции
Подтверждение того, что на национальных ядерных установках не производится расщепляющийся материал, пригодный для использования в ядерном оружии или других ядерных взрывных устройствах.
Такие риски включают в себя непреднамеренные пуски, обусловленные технической ошибкой или ошибкой оператора, вероятность неправильного толкования данных системы раннего предупреждения, в результате чего может быть осуществлен преднамеренный, но ошибочный пуск, сбои систем раннего предупреждения и генерируемые ими ошибочные сообщения, а также применение ядерного оружия неуполномоченными субъектами, такими как вышедшие из-под контроля воинские подразделения, террористы или участники кибератаки;
В этих условиях Совет Безопасности вновь заявляет о своей готовности ввести санкции против тех, кто создает угрозу миру, безопасности или стабильности Южного Судана.
23. Консультативный комитет отмечает, что объем начисленных государствам-членам взносов в регулярный бюджет Организации Объединенных Наций на 2014 - 2015 годы превышает ныне предлагаемую Генеральным секретарем пересмотренную смету потребностей МООНЧРЭ на более чем 13,6 млн. долл. США.
12. вновь обращается с просьбой к Генеральному секретарю и другим административным руководителям участвующих организаций оказывать Группе всестороннее содействие в своевременном получении всей запрашиваемой ею информации;
6. подчеркивают важность права на доступ к информации, касающейся государственной политики, стратегического планирования и процессов принятия решений;
Статья 13 Всеобщей декларации прав человека предусматривает право на свободу передвижения.
Имею честь сообщить Вам, что в период выполнения Литвой функций Председателя Совет Безопасности должен по плану провести открытые прения по вопросу о защите журналистов в ходе конфликтов.
Кроме того, правительством были укреплены механизмы партнерства: обеспечено подключение частного сектора к осуществлению политики развития через механизм концессионных соглашений и создан специализированный Банк развития Монголии для мобилизации средств из новых источников финансирования развития в дополнение к бюджетным ресурсам.
Кроме того, на весеннем съезде Великого государственного хурала принимаются среднесрочные бюджетно-финансовые рамки и ежегодные <<Основные направления>>, на основе которых вырабатываются годовые бюджеты органов государственного управления и центрального правительства.
Продление позволит Организации Объединенных Наций обеспечить согласование деятельности с национальными приоритетами, установленными в новом национальном плане развития.
напоминая об одобрении в резолюции 2066 (2012) рекомендации Генерального секретаря о сокращении численности военнослужащих Миссии Организации Объединенных Наций в Либерии (МООНЛ) в три этапа с августа 2012 года по июль 2015 года,
ссылаясь на свои предыдущие резолюции, касающиеся положения в Либерии и субрегионе, в частности резолюции 1509 (2003), 2066 (2012), 2116 (2013), 2176 (2014), 2177 (2014) и 2190 (2014),
Вена
6. Алжир по-прежнему убежден в том, что разоружение и нераспространение ядерного оружия, а также любого оружия массового поражения являются важнейшими элементами сохранения и укрепления международного мира и безопасности, а также социально-экономического развития.
Статья II
23. УВКПЧ изучает сообщения о казни по меньшей мере 22 гражданских лиц, включая 3 женщин и 3 детей, совершенной правительственными силами и связанными с ними вооруженными группировками после захвата ими деревни Райтан в мухафазе Алеппо.
Специальный посланник, основываясь на результатах оценки, представленных ему обеими миссиями, определит, имеются ли условия для осуществления этой инициативы по введению моратория на первоначальный период продолжительностью шесть недель.
Заключительный доклад Комитета по проверке полномочий
108. Поскольку 2015 год провозглашен Африканским союзом Годом расширения прав и возможностей женщин и развития в интересах повестки дня на период до 2063 года и совпадает с двадцатой годовщиной принятия Пекинской декларации и истечением половины Десятилетия африканских женщин, Организации Объединенных Наций следует повысить координацию своей деятельности и усилить поддержку в целях ускорения осуществления всех обязательств в области обеспечения гендерного равенства и расширения прав и возможностей женщин, взятых в рамках этих программ.
После принятия Африканским союзом Повестки дня на период до 2063 года на двадцать четвертой очередной сессии его Ассамблеи в январе 2015 года Организация Объединенных Наций предпринимает шаги для того, чтобы переориентировать партнерские отношения с Африканским союзом, а также укрепить Региональный координационный механизм в целях содействия осуществлению Стратегического плана Комиссии Африканского союза на 2014 - 2017 годы и Десятилетнего плана осуществления Повестки дня на период до 2063 года.
11. В докладе признается, что существует разница в соотношении девочек и мальчиков в контингенте учащихся средних специальных учебных заведений и профессионально-технических училищ и в составе высших учебных заведений, в программах бакалавров и программах магистров (пункты 189 и 192).
В связи с выступлениями представителей коренных народов по вопросам неурегулированных прав на землю, в том числе выступлениями представителей шести племен долины реки Гранд-Ривер, и по другим вопросам, по которым Форум выносил конкретные рекомендации в прошлом, Форум призывает государства на справедливой и взвешенной основе урегулировать долголетние нерешенные вопросы о правах на землю путем проведения добросовестных переговоров в соответствии с Декларацией Организации Объединенных Наций и без ущерба для земельных прав коренных народов.
30. Признавая, что Межучрежденческая группа поддержки по вопросам коренных народов будет играть одну из центральных ролей в координации работы учреждений Организации Объединенных Наций над переводом итогового документа Всемирной конференции по коренным народам на язык значимых преобразований, Постоянный форум просит Группу проследить, чтобы в ее состав входили все учреждения, фонды и программы Организации Объединенных Наций, включая специализированные учреждения.
Антисемитизм -- это проявление расизма, ксенофобии и религиозной нетерпимости.
В настоящее время мы вновь подтверждаем, что отрицание Холокоста представляет собой одну из форм антисемитизма.
Вместе с тем мы убеждены в том, что единственная подлинная гарантия неприменения и отказа от угрозы применения такого оружия, а также гарантия устранения опасности того, что оно может быть применено террористами, заключается в запрещении и полном уничтожении ядерного оружия.
Он четко показывает, насколько неразрывно связано сексуальное насилие с целями, идеологией и финансированием экстремистских групп, отмечая, что центральное место в международных мерах реагирования должны поэтому занимать усилия по расширению прав и возможностей женщин и предотвращению сексуального насилия.
На протяжении всей истории в условиях конфликта было широко распространено сексуальное насилие, которое и по сей день продолжает иметь катастрофические последствия для женщин, мужчин, мальчиков и девочек, а также для их семей и общин.
Сокращение по категории должностей на 164 700 долл. США объясняется предлагаемым упразднением одной должности категории общего обслуживания (прочие разряды) в рамках вспомогательного обслуживания программы.
Зона, свободная от ядерного оружия, в Центральной Азии
Неотъемлемое право развивать исследования, производство и использование ядерной энергии в мирных целях: рабочий документ, представленный Исламской Республикой Иран
В сотрудничестве с Международной группой по правам меньшинств в 2015 году будет проведен онлайновый курс по вопросам участия меньшинств в работе Организации Объединенных Наций и национальных процессах разработки и осуществления программ.
Кроме того, разрабатываются новые онлайновые курсы по темам <<Использование технологий в целях развития>> и <<Информационная революция>>.
В рамках этого курса рассматривались принципы системы обеспечения организационной жизнеспособности, а также текущие приоритетные задачи, возникающие в контексте глобальной программы гуманитарной деятельности.
Пункт(-ы) повестки дня
Дополнительные потребности обусловлены в основном дополнительными расходами на поездки в связи с участием двух сотрудников в осуществлении программы <<Обучение старшего персонала миссии административному управлению и распоряжению ресурсами>> (СМАРТ), предназначенной для подготовки инструкторов.
Представительство Соединенных Штатов немедленно начало работать с информацией, содержащейся в вербальной ноте, в которой сообщалось о произведенном в прошлом году блокировании средств.
Кроме того, обсуждались шаги на пути к выполнению обязательств по неприменению силы, включая односторонние заявления всех соответствующих заинтересованных сторон.
Я настоятельно призываю соответствующие власти принять практические меры для решения этой сохраняющейся проблемы и обеспечить детям возможность пересечения границы в удобных и безопасных для них местах.
Просьба также объяснить, как можно считать совместимым с целью ликвидации гендерной дискриминации и обеспечения равенства перед законом сохранение в законодательстве положений, согласно которым в уголовных делах и в некоторых гражданских делах свидетельские показания женщины в суде имеют наполовину меньше доказательной силы, чем показания мужчины.
Организации гражданского общества
По поручению моего правительства хотел бы сообщить Вам следующее.
Этот террористический акт является еще одним свидетельством крайне враждебного отношения тех, кого некоторые называют <<умеренной вооруженной оппозицией>>, к знаниям, культуре и образованию, а также стремление этих групп фанатично распространять свои обскурантистские идеи, которые основываются на невежестве, такфиризме и экстремизме.
Последним примером такой неприемлемой политики стало предъявление Аргентинской Республикой исков против физических и юридических лиц, участвующих в развитии нефтегазовой промышленности Фолклендских островов, в соответствии с законом № 26.659 и внесенными в него в 2013 году законом № 26915 поправками, предусматривающими наказания для тех, кто занят в нефтегазовой промышленности Фолклендских островов.
В своем письме Аргентинская Республика также призывает к переговорам с Соединенным Королевством.
признавая, что поэтапный отказ от озоноразрушающих веществ приводит к быстрому росту использования и выброса в окружающую среду ГФУ, обладающих высоким потенциалом глобального потепления (ПГП),
Мы твердо убеждены в том, что признание фактов прошлого будет способствовать обеспечению безопасного будущего человечества, мирному сосуществованию, терпимости и примирению между народами.
В своем консультативном заключении по вопросу о Намибии Международный Суд (<<МС>>) отметил, что <<в тех случаях, когда Совет Безопасности в соответствии с Уставом принимает решение, предусмотренное статьей 25, государства-члены
Он не выполнил также свои обязательства по проведению консультации с Судом или уведомлению Суда о любых проблемах, препятствующих выполнению направленных ему просьб.
Дата последнего объявления -- 22 октября 2014 года, вопрос о новом объявлении вакансии сейчас рассматривается.
Соответствующие операции будут осуществлены, а средства -- переведены позднее в 2015 году, что позволит обеспечить полностью сбалансированное закрытие счета этого проекта.
Правительство высоко оценивает поддержку международного сообщества и региональных организаций, которые незамедлительно осудили попытку государственного переворота и призвали соблюдать конституционный порядок.
Странам, находящимся в состоянии конфликта или выходящим из состояния конфликта, рекомендуется сосредоточить внимание на определении приоритетов молодежи и предоставить молодежи руководящие принципы, что имеет ключевое значение для поддержки той важнейшей роли, которую молодежь может играть во всех усилиях по обеспечению мира и безопасности, в том числе в деле смягчения последствий конфликтов для общества.
Имею честь настоящим препроводить концептуальный документ для брифинга Совета Безопасности на тему <<Роль молодежи в борьбе с насильственным экстремизмом и поощрении мира>> (см. приложение), который состоится 23 апреля 2015 года.
Доклад Председателя Совета о консультациях со Специальным комитетом по вопросу о ходе осуществления Декларации о предоставлении независимости колониальным странам и народам
15 апреля: боевые самолеты режима нанесли 60 авиаударов по районам Сахен, Джедрайа, Самлин, Бара, Фелон, Сенджар, Базабор, Мастума, Нераб, Бенеш, горе Арбаен, Идлибу и военному аэропорту Абу-эд-Духур, в то время как вертолеты режима сбросили 63 бочковые бомбы на районы Эйн-ас-Сода, Саракиб, Иблин, Эхсим, Кобин, Хебет, Басамис, Абдин, Наби-Айуб, Кафр-Надж, Таоум, Тафтаназ, Хан-Шехон и Мертин.
Original: English
4.6 Государство-участник далее заявляет о том, что сообщение должно быть признано неприемлемым ratione materiae и ratione loci в соответствии с пунктом 2) статьи 4 Факультативного протокола, поскольку оно считает, что Дания не несет ответственности согласно положениям Конвенции за случаи гендерного насилия, жертвой которых стала автор сообщения, в связи с чем возвращение автора сообщения в Китай не может повлечь за собой возникновения ответственности у государства-участника.
5.1 22 июля 2013 года автор сообщения представила новую информацию о дополнительных нарушениях положений Конвенции государством-участником, а также свои комментарии к замечаниям государства-участника в отношении приемлемости.
Ядерное оружие поддерживает несправедливый и дискриминационный международный порядок, приводящий к нестабильности и отсутствию безопасности, а также препятствующий социально-экономическому развитию во всем мире.
В законе даны определения и объявлены уголовно наказуемыми производство, обладание, поставка и использование ядерных материалов без необходимого разрешения или в иных целях, нежели разрешено законом (статья 20), а также экспорт и импорт ядерных материалов без надлежащей официальной лицензии (статья 25).
В дискуссиях, проходивших под совместным председательством представителей Европейского союза, Организации Объединенных Наций и Организации по безопасности и сотрудничеству в Европе, приняли участие представители Грузии, Российской Федерации и Соединенных Штатов Америки.
Сотни заключенных и задержанных лишены книг, визитов и одежды и одеял в холодное время года.
1. В 2003 году в соответствии с резолюцией 1503 (2003) Совета Безопасности Международный уголовный трибунал по Руанде (<<Трибунал>>) официально утвердил стратегию (<<стратегия завершения работы>>) в целях выполнения задач, состоящих в завершении расследований к концу 2004 года, всех судебных процессов в первой инстанции к концу 2008 года и всей своей работы в 2010 году.
Генеральный директор государственного ведомства, контролирующего чайную промышленность
Таким образом, эта информация основывается не на проездном документе, выданном правительством, и в ней могут отсутствовать важные идентифицирующие данные, в частности о дате рождения и половой принадлежности пассажира.
Канада использует список особого внимания, подготовленный в сотрудничестве с правительством страны-партнера (в рамках Системы передачи конфиденциальной информации между США и Канадой, или "TUSCAN"), однако другими принявшими участие в обследовании государствами-членами такая практика не применяется.
:: Услугами в области сексуального и репродуктивного здоровья охвачены 11,6 млн. подростков.
Кодексы поведения сотрудников служб безопасности: наращивание потенциала на региональном, международном и местном уровнях
13. Арабским государствам настоятельно рекомендуется поощрять проведение профессиональной и учебной подготовки сотрудников органов безопасности по вопросам прав человека.
Пункт 12 предварительной повестки дня*
Военнослужащие вражеской израильской армии на позиции Джаль-эль-Алам на оккупированной палестинской территории напротив Лаббуны бросали камни в патруль ливанской армии и выкрикивали оскорбления.
Программное обеспечение географической информации, используемое в представлениях
Двустороннее и многостороннее сотрудничество между государствами -- участниками Договора в сфере использования ядерной энергии в мирных целях, осуществляемое под наблюдением МАГАТЭ, ни в коем случае не должно ограничиваться или сдерживаться ни другими государствами, ни специальными режимами экспортного контроля.
2. В статье IV Договора о нераспространении ядерного оружия гарантируется, что никакое положение не затрагивает <<неотъемлемое право всех участников Договора развивать исследования, производство и использование ядерной энергии в мирных целях без дискриминации>>.
Управление сотрудничало с руководителями следственных отделов в системе Организации Объединенных Наций с целью обмена передовым опытом.
Турецкий военный вертолет <<Кугар>> нарушил международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП.
36. Республика Корея осуществляет всю свою деятельность в сфере ядерной энергии в режиме, гарантирующим соблюдение самых высоких стандартов ядерной безопасности.
13. По мнению Республики Корея, необратимость является одним из фундаментальных принципов в контексте мер по ядерному разоружению.
Доклад Структуры Организации Объединенных Наций по вопросам гендерного равенства и расширения прав и возможностей женщин о деятельности Целевого фонда Организации Объединенных Наций в поддержку мероприятий по искоренению насилия в отношении женщин
5. Последующие меры по выполнению резолюций и решений Экономического и Социального Совета.
8.57 Основная ответственность за осуществление подпрограммы 3 возложена на Отдел кодификации.
От имени народа Сирии и Национальной коалиции сирийских революционных и оппозиционных сил я в связи с этим настоятельно призываю государства-члены в экстренном порядке предпринять следующие действия:
7. Принятие и внедрение стандартов для глобального сообщества, занимающегося вопросами геопространственной информации.
В этой связи мы подчеркиваем универсальный характер Конвенции Организации Объединенных Наций по морскому праву и принимаем решение в ускоренном порядке вести переговоры по вопросу о делимитации наших морских зон там, где это еще не было сделано.
Мы призываем к достижению справедливого, всеобъемлющего и прочного мирного урегулирования на Ближнем Востоке на основе соответствующих резолюций Совета Безопасности и к созданию суверенного, жизнеспособного и территориально целостного палестинского государства на территориях, оккупированных с 4 июня 1967 года, со столицей в Восточном Иерусалиме, сосуществующего в условиях мира и безопасности со всеми своими соседями, в соответствии с позициями и инициативами Европейского союза и Лиги арабских государств.
ссылаясь на свою резолюцию 2117 (2013) и выражая серьезную обеспокоенность по поводу угрозы миру и безопасности в Йемене, порождаемой незаконной передачей, дестабилизирующим накоплением и неправомерным применением стрелкового оружия и легких вооружений,
a) дальнейшее развитие стратегии управления рисками предприятия;
Это позволит сократить число заданий по определению уровня гарантий и в долгосрочной перспективе охватить страновые и региональные бюро и различные общеорганизационные процессы.
14. Предлагаемые потребности МООНСА в ресурсах на период с 1 января по 31 декабря 2015 года исчисляются суммой в 187 972 000 долл. США нетто, что означает сокращение на 3 392 500 долл. США, или на 1,8 процента, по сравнению с ресурсами, одобренными на 2014 год.
В этой связи Консультативный комитет рекомендует применять 20-процентный показатель доли вакантных должностей в отношении сметы расходов на добровольцев Организации Объединенных Наций на 2015 год.
88. По просьбе правительства Организация Объединенных Наций, Всемирный банк и Европейский союз приступили совместно с правительством к проведению детальной оценки потребностей для получения всеобъемлющей картины материального ущерба, убытков и потребностей в восстановительных работах, вызванных эскалацией военных действий в Газе, в секторе государственного управления и в производственном, инфраструктурном и социальном секторах, результаты которой будут учитываться при планировании восстановительных работ и при определении степени приоритетности тех или иных мероприятий.
Массовая голодовка палестинцев, содержащихся в тюрьмах в Израиле, была прервана 25 июня, когда была достигнута договоренность с израильскими властями о начале переговоров относительно условий содержания в тюрьмах, включая содержание под стражей без предъявления обвинений.
Пункты 30 и 117 повестки дня
Кроме того, местные власти не разрешили осуществить поставку трех наборов хирургических инструментов и внутривенных препаратов в восточные районы города Алеппо, в результате чего 33 115 человек лишились возможности пройти курс лечения.
Совет выражает обеспокоенность нарастающей опасностью радикализации в регионе и угрозой, которую этот процесс создает для Ливана.
Совет Безопасности выражает признательность гну Дереку Пламбли как Специальному координатору в период с 2012 по 2014 год и приветствует назначение и первоначальные усилия Сигрид Каг в качестве нового Специального координатора.
Стратегия департамента на агрегированном уровне может быть легко адаптирована к специфическим особенностям каждого <<информационного продукта>>.
Индекс процветания городов позволяет взглянуть на город с точки зрения целостного, комплексного и системного подхода и дает правительствам возможность использовать данные, касающиеся пространственных, демографических, экономических, экологических и управленческих проблем.
Международные стандарты учета в государственном секторе и система общеорганизационного планирования ресурсов <<Умоджа>>
Постоянный представитель Йемена остановился на этом в своем письме от 24 марта 2015 года на имя Председателя Совета Безопасности.
a. подготовку к двум дополнительным сессиям (в апреле и ноябре 2015 года) с включением страновых исследований по ранее не изучавшимся сферам;
15. Руководство полностью согласно с заключением о том, что ПРООН обладает хорошими возможностями для того, чтобы приступить к действиям в период после 2015 года и помочь странам в достижении целей устойчивого развития, однако формирующаяся повестка дня на период после 2015 года значительно более всеобъемлющая и сложная, чем запланированные показатели целей в области развития, сформулированных в Декларации тысячелетия, и она определенно подвергнет испытанию способность Организации Объединенных Наций к единству действий.
3. одобряет рекомендацию Комитета об исключении Анголы из категории наименее развитых стран и рекомендует Генеральной Ассамблее принять эту рекомендацию к сведению;
Теперь действия ДСОР будут разворачиваться преимущественно на направлениях Валунгу, Кабаре и Калехе в этой провинции, а также в районах Северного Киву, еще не освобожденных от ДСОР.
В период с 6 по 10 сентября 2014 года он посетил Москву, чтобы провести переговоры с российскими властями.
В период с июня 2007 года по март 2008 года было проведено четыре раунда прямых переговоров между сторонами, но прогресса добиться не удалось, поскольку Марокко настаивало на том, чтобы ее предложение об автономии было единственной основой для переговоров.
Комиссия постановила представить Генеральной Ассамблее тексты этих докладов, которые приводятся ниже.
Вопросы, рассмотрение которых отложено
В рамках своего стратегического плана на 2014-2017 годы ЮНИСЕФ работает над приведением общеорганизационных целей в соответствие с целями своих партнеров-исполнителей, с тем чтобы учитывать долгосрочные цели партнеров и будущие стратегические планы ЮНИСЕФ.
В соответствии с этим руководящим принципом Постоянное представительство Мексики при Организации Объединенных Наций желает препроводить Секретариату Организации следующее официальное заявление:
1. постановляет объявить 20 октября 2015 года вторым Всемирным днем статистики под общим лозунгом <<Повышение качества данных, повышение качества жизни>>;
2. Мы высоко оцениваем ту важную роль, которую на протяжении последних десяти лет играла Хиогская рамочная программа действий на 2005 - 2015 годы: создание потенциала противодействия бедствиям на уровне государств и общин.
Третий представитель заявил, что празднование годовщины основания Организации дало возможность задуматься о пути, пройденном Организацией Объединенных Наций, и оценить стоящие перед ней трудные задачи.
Многоязычие играет также жизненно важную роль в эффективной многосторонней системе, и огромное лингвистическое разнообразие сотрудников Организации Объединенных Наций может стать для Департамента важным инструментом эффективного выполнения им своего мандата.
53. В контролируемых правительством западных кварталах города Дайр-эз-Заур на осадном положении находится порядка 228 000 человек, блокируемых ИГИЛ.
Принципиально важно, чтобы обещанные средства были в срочном порядке перечислены действующим на местах гуманитарным организациям, поскольку это позволит бесперебойно доставлять насущную помощь, от которой зависят миллионы сирийцев, находящихся внутри страны или ищущих убежища за ее пределами.
2. одобряет предложения, рекомендации и выводы Специального комитета, содержащиеся в пунктах 17 - 326 его доклада;
ссылаясь на свою резолюцию 2006 (XIX) от 18 февраля 1965 года и все другие соответствующие резолюции,
Сотрудник по принадлежащему контингентам имуществу (перевод в Объединенный центр материально-технического обеспечения)
12. Кроме того, небольшой межсессионной рабочей группой было предложено включить в формат национальной отчетности ссылки на соответствующие положения Конвенции и решения конференций Сторон в виде сносок или подобных элементов, с тем чтобы предоставить информацию о правовом основании каждого пункта вопросника, будь то вопрос или таблица.
1b, 1b.1, 1b.2, 1b.3
В функциональных комиссиях проводились тематические дискуссии экспертов, в ходе которых рассматривались гендерные аспекты, в том числе затрагивающие маргинализированные группы женщин и девочек, такие как женщины из числа коренных народов и женщины-инвалиды.
5. Выступавшие признали важное значение учета гендерной проблематики при будущем осуществлении повестки дня в области развития на период после 2015 года и поддержали в этой связи предложение о создании отдельной цели, касающейся достижения гендерного равенства и расширения прав и возможностей всех женщин и девочек, а также о включении в другие цели показателей, в которых учитываются гендерные аспекты.
25. В марте 2015 года Польша присоединилась к Международному партнерству в целях контроля за ядерным разоружением.
К концу периода, отведенного для выдвижения кандидатов, Генеральному секретарю поступило одно предложение о выдвижении кандидатуры, направленное 27 апреля 2015 года правительством Хорватии.
Имя, фамилия и страна гражданства кандидата
50. Несмотря на потенциальные возможности и роли государств Азиатско-Тихоокеанского региона в этих вопросах, большое значение будут попрежнему иметь различные связи с <<пятеркой>> и другими государствами, хотя следует ожидать давления со стороны <<пятерки>>.
Бригады гражданской обороны Сирии с трудом справляются со своими задачами из-за того, что сирийский режим все чаще применяет химическое оружие, в результате чего гибнут мирные граждане Сирии.
III. Вывод
которое состоится в среду, 3 июня 2015 года, в 15 ч. 00 м.
Просьба также указать, планируются ли другие шаги, в частности временные специальные меры, по увеличению весьма низкой доли представленности женщин в Государственном совете (пункт 56) среди мэров (пункт 59), а также на руководящих позициях в компаниях, организациях социального партнерства и в других ассоциациях и организациях (пункты 67 - 71).
Запуск национального космического спутника -- это часть реализации внешнеполитической стратегии Туркменистана, направленной на объединение многосторонних усилий по решению глобальных вопросов современности, а также заявленных с трибуны ООН инициатив Президента Туркменистана в таких сферах, как устойчивая энергетика, транспорт и коммуникации, экология, разоружение.
Организация <<Исламское государство Ирака и Леванта>> (ИГИЛ) преследует ту же цель, что и Асад -- запугать гражданское население.
Совету Безопасности необходимо задействовать все средства, которые могут положить конец убийствам в Сирии.
Кроме того, они отмечали, что вышеперечисленные международно-правовые рамки, стандарты и нормы в области уголовного правосудия образуют общую платформу для противодействия государств-членов серьезным формам преступной деятельности независимо от различий в их правовых системах и традициях и что они обеспечивают гибкость в разработке и осуществлении политики и стратегии в области предупреждения преступности и уголовного правосудия.
19. Участники рекомендовали следующее:
Настоящий доклад является третьим по счету с момента принятия резолюции 2164 (2014) и седьмым по счету с момента учреждения МИНУСМА.
Во исполнение пункта 26 резолюции 2164 (2014) Совета Безопасности настоящим препровождаю доклад о мерах, принятых французскими силами для поддержки Многопрофильной комплексной миссии Организации Объединенных Наций по стабилизации в Мали в период с 3 декабря 2014 года по 23 февраля 2015 года (см. приложение).
Комиссия тесно сотрудничает с государствами-членами в деле обеспечения соблюдения рамочного законодательства Европейского союза в сфере безопасности на национальном уровне.
38. Служба Организации Объединенных Наций по вопросам деятельности, связанной с разминированием (ЮНМАС), также поддерживала Сомалийские полицейские силы в наращивании потенциала по ведению борьбы с самодельными взрывными устройствами.
С декабря 348 военнослужащих СНА различных званий прошли подготовку по правам человека в секторах 1 и 5.
Конференция принимает к сведению обеспокоенность малых островных развивающихся государств и прибрежных государств по поводу перевозки радиоактивных материалов морем и в этой связи приветствует усилия, направленные на укрепление контактов между государствами-отправителями и прибрежными государствами в целях устранения обеспокоенности по поводу обеспечения безопасности и сохранности при транспортировке и аварийной готовности.
признавая усилия Организации за демократию и экономическое развитие -- ГУАМ по развитию партнерских отношений с Организацией Объединенных Наций и ее государствами-членами на основе принципов суверенного равенства, взаимного уважения и взаимовыгодного сотрудничества, а также приверженности демократическим ценностям, верховенству права, правам человека и основным свободам,
Глобальная система надзора за проведением оценки базируется на восьми ключевых показателях результативности.
Участие Структуры <<ООН-женщины>> обеспечило включение вопросов гендерного равенства в повестку дня всех трех существующих региональных форумов парламентариев по оценке в регионах Южной Азии, Африки и арабских государств.
Согласно прогнозам Бюро переписи населения Соединенных Штатов, численность населения острова будет продолжать постепенно снижаться по меньшей мере до 2050 года и составит на тот момент порядка 3 миллионов человек.
3. В пятницу, 24 апреля 2015 года, местные официальные лица и официальные лица штата совершили поездку в место, где произошел инцидент, чтобы не допустить нарастания напряженности, успокоить гражданское население и защитить силы Операции.
Поскольку ядерное сдерживание предполагает подготовку к ядерной войне, угроза применения ядерного оружия является вполне реальной.
подчеркивая, что масштабы последствий взрыва ядерного оружия и связанные с этим угрозы порождают глубокие моральные и этические вопросы, которые выходят за рамки дебатов относительно законности ядерного оружия,
Письмо Постоянного представителя Южной Африки при Организации Объединенных Наций от 15 апреля 2015 года на имя Генерального секретаря
Буду признателен за распространение текста настоящего письма и приложения к нему в качестве документа Совета Безопасности.
Программа работы
В связи с тем, что эти силы продолжают подвергать город Аден неизбирательным артиллерийским обстрелам, в нем разразился серьезный кризис, обусловленный нехваткой воды, продовольствия и предметов медицинского назначения.
Письмо Постоянного представителя Йемена при Организации Объединенных Наций от 6 апреля 2015 года на имя Председателя Совета Безопасности
Канцелярия НОСП
1. принимает следующие изменения финансовых правил Фонда Программы Организации Объединенных Наций по окружающей среде, которые вступают в силу с 1 января 2014 года:
Двадцать четвертая сессия
C. Общеорганизационная сеть Организации Объединенных Наций
Стратегический вызов в этой связи может вставать перед теми странами, учреждения которых не имеют опыта борьбы с терроризмом или могут располагать менее широкими сетями оперативной связи.
В 2014 году платформа "Ask.fm" также добавила категорию <<экстремистский>>, позволив пользователям помечать такого рода контент.
Одного лишь этого недостаточно для построения мира, свободного от ядерного оружия.
вновь заявляя о приверженности соответствующих государств, обладающих ядерным оружием, тому, чтобы незамедлительно положить конец передаче ядерного оружия,
вновь подтверждая свою твердую приверженность суверенитету, независимости, территориальной целостности и национальному единству Ливии,
признавая, что для устранения угрозы, которую создают иностранные боевики-террористы, требуется устранить лежащие в ее основе факторы, в том числе путем предотвращения радикализации до уровня, порождающего терроризм, пресечения вербовки, затруднения поездок иностранных боевиков-террористов, ликвидации каналов финансовой поддержки иностранных боевиков-террористов, противодействия воинствующему экстремизму, который может служить питательной средой для терроризма, недопущения подстрекательства к совершению террористических актов, мотивированных экстремизмом или нетерпимостью, содействия укреплению политической и религиозной терпимости и обеспечению экономического развития и социальной сплоченности и интеграции, прекращения и урегулирования вооруженных конфликтов и содействия реинтеграции и восстановлению,
Пункты 13, 19 и 115 повестки дня
1. Руководствуясь резолюцией 2140 (2014), правительство Японии объявило, что примет следующие необходимые меры в связи с пунктами 11 и 15 резолюции 2140 (2014) и пунктом 3 резолюции 2216 (2015).
Потребности в ресурсах (до пересчета): 162 324 300 долл. США
Цель Организации: обеспечение эффективности, экономичности, транспарентности, своевременности и высокого качества закупочных услуг
23. Группа неприсоединившихся государств -- участников Договора выражает глубокое разочарование в связи с тем, что Конференция не была созвана в 2012 году, как планировалось.
В ответ на вопрос о конкретных областях, которым должно уделяться приоритетное внимание в рамках развития научных знаний в развивающихся странах, гн Барбьер отметил, что, хотя не существует какой-либо иерархии, ряд ключевых областей и методологий выдвигаются на первый план, когда получение новых научных знаний происходит наиболее эффективным образом.
VII. Вывод и меры, которые необходимо принять Генеральной Ассамблее
4. Было подтверждено, что мандат Специальной неофициальной рабочей группы открытого состава по изучению вопросов, касающихся сохранения и устойчивого использования морского биологического разнообразия за пределами действия национальной юрисдикции, начиная с 2016 года продлеваться не будет.
Научно-исследовательские подразделения генерируют первоначальные заключения; библиотеки систематизируют и распространяют информацию; а учебно-просветительские заведения ведут обмен знаниями и оказывают содействие в наращивании потенциала ключевых участников.
приветствуя общий прогресс на пути к восстановлению безопасности, мира и стабильности в Котд'Ивуаре, высоко оценивая усилия, которые продолжают прилагать президент и правительство в целях стабилизации обстановки в плане безопасности и содействия экономическому восстановлению в Котд'Ивуаре, а также в целях укрепления международного и регионального сотрудничества, и особенно постоянного сотрудничества с правительствами Ганы и Либерии, и призывая все национальные заинтересованные стороны к совместным действиям для упрочения достигнутого к настоящему времени значительного прогресса и устранения коренных причин напряженности и конфликтов,
Буквально через несколько часов после нападения на деревню Сармин силы сирийского режима обстреляли ракетами <<Скад>> Кафр-Тахарим, в результате чего погибли семь человек.
Соединенные Штаты Америки должны коренным образом изменить свое мнение о Корейской Народно-Демократической Республике, чтобы переломить нынешнюю тенденцию и выйти из порочного круга конфронтации и напряженности.
Керри обрушился с критикой на высшие эшелоны власти Корейской Народно-Демократической Республики, чтобы подорвать имидж страны и оправдать осуществляемый против нее <<правозащитный>> рэкет.
Тем не менее отсутствие финансирования для осуществления программ по вопросам защиты, реинтеграции и развития в районах, затронутых действиями ЛРА, в том числе в интересах детей, покинувших ряды ЛРА, попрежнему является серьезной проблемой.
Он также провел ряд мероприятий по конкретным странам.
Азербайджанская Республика вновь подчеркивает, что она никогда не согласится с захватом ее территорий.
Министерство иностранных дел и международного сотрудничества приняло к сведению опубликованное 4 мая 2015 года Министерством иностранных дел Руанды коммюнике по поводу озабоченности правительства Руанды в связи с так называемым <<ухудшением ситуации в Бурунди>>.
Министерство иностранных дел и международного сотрудничества доводит до сведения национальной и международной общественности, что на всей территории страны царят мир и безопасность, за исключением нескольких районов столицы, города Бужумбура, в которых с 26 апреля 2015 года проходят сопровождающиеся насилием незаконные демонстрации, организованные некоторыми оппозиционными политическими деятелями и активистами гражданского общества.
Мы полагаем, что это было сделано в целях прикрытия отказа Израиля принять участие в этой конференции.
1. вновь заявляет о своей поддержке статуса постоянного нейтралитета, объявленного Туркменистаном;
И все же, если благодаря этому появится возможность глубже понять исторические проблемы и их правовые аспекты и превратить неприязнь в дружбу, совершенно естественно относиться к выражению различных точек зрения с сочувствием и терпимостью и ждать такого же отношения от всех сторон.
Дух времени требует от нас вести диалог, несмотря на различия, проявлять понимание на основе внимания к другим людям, искать пути компромисса, осуждать ненависть и высоко ценить уважение и толерантность.
1. принимает к сведению положение со взносами на финансирование Интегрированной миссии Организации Объединенных Наций в Тиморе-Лешти по состоянию на 30 апреля 2015 года, в том числе задолженность по взносам в размере 2 млн. долл. США, что составляет примерно 0,2 процента от общей суммы начисленных взносов, с озабоченностью отмечает, что только 152 государства-члена выплатили свои начисленные взносы в полном объеме, и настоятельно призывает все остальные государства-члены, особенно те из них, которые имеют задолженность, обеспечить внесение своих невыплаченных начисленных взносов;
Принятие концепции доступа к правосудию стало основой для разработки набора основанных на правах и социально инклюзивных целей и задач.
29C.37 Предполагается, что цели и ожидаемые достижения Отдела стратегического планирования и укомплектования штатов будут реализованы при условии, что заинтересованные стороны будут поддерживать прилагаемые Отделом усилия и оказывать ему всестороннее содействие.
Компонент 3
Было высказано пожелание, чтобы страновые программы ЮНИСЕФ в подверженных кризисам местах всегда включали обновленные планы готовности и реагирования на случай чрезвычайных обстоятельств.
Совет принял важные решения о повышении верхнего предела финансирования Фонда для программ чрезвычайной помощи, расширении оборотного фонда финансирования Инициативы по самообеспечению вакцинами и подтверждении принципа взаимодействия ЮНИСЕФ со странами, переходящими из категории стран со средним уровнем дохода в категорию стран с высоким уровнем дохода.
47. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций отметили, что характер обстановки в плане безопасности, в которой развертываются операции по поддержанию мира, существенно изменился и что современные вызовы, с которыми сталкиваются операции Организации Объединенных Наций по поддержанию мира, включают, в частности, транснациональные угрозы, деятельность вооруженных негосударственных субъектов, незаконную торговлю и другие возникающие угрозы в плане безопасности, такие как растущая угроза терроризма и насильственного экстремизма.
31. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций подчеркнули, что не может быть военного пути урегулирования нынешнего кризиса в Ливии и что только путем диалога можно добиться прочного мира, безопасности, стабильности и примирения.
61. На период после 2015 года Форум должен разработать новые подходы к расширению участия заинтересованных субъектов в работе международного механизма по лесам и создать новые механизмы для обеспечения такого участия.
В ведение этого органа можно было бы также передать вопросы контроля, оценки и отчетности.
Эти события свидетельствуют об изуверстве не только террористического Фронта <<Ан-Нусра>>, но и турецких, саудовских и катарских должностных лиц, которые его поддерживают.
7. напоминает о своем требовании о том, чтобы все стороны в вооруженном конфликте в полной мере соблюдали применимые к ним согласно международному праву обязательства, касающиеся защиты гражданских лиц в вооруженном конфликте, включая защиту журналистов, работников средств массовой информации и связанного с ними персонала;
16. рекомендует Организации Объединенных Наций и региональным и субрегиональным организациям делиться информацией об успешном практическом опыте и извлеченных уроках в том, что касается защиты журналистов, работников средств массовой информации и связанного с ними персонала в ходе вооруженных конфликтов, и, действуя в тесном сотрудничестве, повысить слаженность и эффективность осуществления применимых норм международного гуманитарного права и соответствующих резолюций Совета Безопасности, включая резолюции о защите журналистов, работников средств массовой информации и связанного с ними персонала в условиях вооруженного конфликта;
В число других мероприятий по управлению знаниями входят еженедельные встречи сотрудников полевых представительств с сотрудниками соответствующих центральных курирующих структур и постоянные контакты с этими сотрудниками, ежегодные консультации глав полевых представительств и совещания по обмену опытом, которые проводит Служба политики, планирования, контроля и оценки на основе материалов, поступающих из других подразделений Управления; эти материалы обобщаются и распространяются среди всех сотрудников по Интранету.
Иногда это создает проблемы для финансово-административного управления и контроля в полевых представительствах.
Просьбы поступали также от сотрудников, исследователей и ученых, желающих эффективно использовать богатый документальный архив Организации, в том числе знаковые выступления, договоры, карты, доклады Совета по опеке и другие соответствующие источники информации.
Этот семинар проводился в рамках третьего Международного десятилетия за искоренение колониализма (2011 - 2020 годы).
В связи с этим мы хотели бы вновь заявить, что Миссия Организации Объединенных Наций по расследованию сообщений о применении химического оружия в Сирийской Арабской Республике, учрежденная Генеральным секретарем в 2013 году, установила факты применения ракет класса <<земля-земля>> с зарином.
Учитывая, что установление ответственности за эти ужасающие преступления не входит в мандат Миссии по установлению фактов, мы присоединяемся к тем государствам и международным организациям, которые призывают к созданию международной комиссии по расследованию для установления лиц, ответственных за эти преступления, и передачи их международному органу уголовному правосудия.
Пункт 35 повестки дня
Одним из многочисленных уроков, извлеченных по итогам эпидемии Эболы, стало понимание того, что устойчивые региональные механизмы имеют важное значение не только при чрезвычайных ситуациях в области здравоохранения, но и при возникновении других потрясений и проблем.
G. Экономическое положение
Просьбы о втором продлении страновых программ на один год или на два года, а также о продлении в порядке исключения представляются Исполнительному совету для утверждения.
Испрашивается продление, с одобрения правительства, с целью предоставления дополнительного времени для осуществления нынешних программ.
Международная деятельность Франции в целях обеспечения безопасности радиоактивных источников: рабочий документ, представленный Францией
Выборы членов Комиссии Организации Объединенных Наций по праву международной торговли
2. Государства-организаторы, Организация Объединенных Наций и координатор приложили значительные усилия к созыву конференции.
Поскольку указанный рост не носит инклюзивного характера, отсутствие возможностей и широкое распространение насилия и угроз безопасности стали основными причинами эмиграции из наших стран.
В целях укрепления защиты граждан и обеспечения доступа к правосудию предусматриваются следующие направления деятельности:
7. Согласно информации, полученной Комитетом, в период 2010 - 2013 годов в 71,3 процента случаев домашнего насилия виновникам было предъявлено обвинение по статье 145 Уголовного кодекса и в 53 процентах случаев приговоры, вынесенные по статье 145, были условными.
8. просит также Генерального секретаря обеспечить, чтобы при внедрении дополнительного модуля 2 системы <<Умоджа>> были устранены нынешние недостатки в обеспечении гласности работы Отдела по планированию программ и бюджету Департамента по вопросам управления Секретариата и в порядке прохождения информации внутри этого отдела, и в этой связи просит также Генерального секретаря провести пересмотр потребностей Отдела и Казначейства в данных и учесть эти потребности при разработке модуля для составления бюджета;
Группа складского хранения и распределения
Официальные поездки
6. отмечает, что можно будет осуществлять перераспределение служебных помещений с учетом различных кадровых потребностей, в том числе за счет использования помещений общего пользования в этом здании, без увеличения общей площади помещений, и в этой связи просит Генерального секретаря представлять информацию по этому вопросу в контексте будущих докладов о ходе осуществления проекта;
2. принимает к сведению доклад Генерального секретаря1;
В связи с увеличением в последние годы числа рейсов увеличивается и число авиадиспетчеров, и районный диспетчерский пункт <<Эрджана>> постоянно поддерживает тесное сотрудничество с районным диспетчерским пунктом Анкары для обеспечения безопасного сопровождения всех рейсов в этом регионе.
С целью внести ясность я хотел бы привлечь Ваше внимание к следующему.
Прошу Вас в рамках миссии по оказанию добрых услуг, порученной Вам Генеральной Ассамблеей и ее Специальным комитетом по деколонизации, призвать Соединенное Королевство сесть за стол переговоров, как это предусмотрено в резолюции 2065 (XX), принятой Генеральной Ассамблеей 50 лет назад и подтвержденной более чем в 40 резолюциях самой Ассамблеи, и как это было рекомендовано ее Специальным комитетом по деколонизации.
8. Координатор применил всеохватный подход для обеспечения того, чтобы мнения всех государств региона были учтены в рамках консультативного процесса.
7. принимает к сведению доклад Генерального секретаря о дальнейшем укреплении работы Комитета экспертов по международному сотрудничеству в налоговых вопросах;
8. рекомендует третьей Международной конференции по финансированию развития, которая состоится в Аддис-Абебе в период с 13 по 16 июля 2015 года, надлежащим образом рассмотреть вопросы, касающиеся укрепления институциональных механизмов для содействия развитию международного сотрудничества в налоговых вопросах, включая предложение о повышении статуса Комитета экспертов до межправительственного вспомогательного органа Экономического и Социального Совета;
Алжир приветствует вступление в силу Договора о зоне, свободной от ядерного оружия, в Африке (Пелендабский договор), став третьим государством в Африке, ратифицировавшим его 11 февраля 1998 года.
По ходатайству, поданному в Верховный суд Новой Шотландии с уведомлением всех сторон, соглашение может быть представлено в суд.
Если законодательный механизм существует, то коммерческое мировое соглашение должно касаться коммерческих споров, то есть его предмет не должен быть связан с семейными или бытовыми спорами.
Подтверждением расширения признания мандата Структуры <<ООН-женщины>> в системе Организации Объединенных Наций служит увеличение числа поступающих запросов об оказании поддержки в работе по обеспечению гендерного равенства в форме руководства и консультирования.
Учитывая, что в 2015 году новая рамочная программа Организации Объединенных Наций по оказанию помощи в целях развития начинает осуществляться примерно в 40 странах, на передний план в координационной деятельности Структуры <<ООН-женщины>> выдвигается задача обеспечения для страновых групп Организации Объединенных Наций и их партнеров доступа к базе знаний Организации Объединенных Наций в области гендерного равенства.
Заместитель также осуществляет надзор за деятельностью Управления в области стратегического планирования и оценки, выполняет функции Председателя Рабочей группы Межучрежденческого постоянного комитета, выполняет функции Координатора в его или ее отсутствие и, при необходимости, представляет его или ее в органах и организациях и на конференциях Организации Объединенных Наций.
51. Существует множество учреждений, которые содействуют развитию регионального сотрудничества, направленного на решение общих задач развития и на выработку более эффективных и всеобъемлющих мер реагирования.
Она может содействовать развитию инфраструктуры и созданию общих транспортных сетей (например, транспортных коридоров), имеющих решающее значение для многих стран, которые хотели бы участвовать в мировой экономике и в глобальных цепочках создания стоимости, особенно для таких находящихся в особой ситуации стран, как развивающиеся страны, не имеющие выхода к морю, и малые островные развивающиеся государства.
5. Получила признание важность проведения таких семинаровпрактикумов и мероприятий для постоянного обновления и обмена информацией об опыте других стран и толковании проверки целесообразности в различных условиях эксплуатации.
В секторе пеноматериалов 3,9 процента общего тоннажа эквивалента CO2, взвешенного по ПГП, приходится на ППУ, а доля экструдированного пенополистирола составляет приблизительно 3,2 процента.
принимая к сведению предложение Марокко, представленное 11 апреля 2007 года Генеральному секретарю, и приветствуя серьезные и заслуживающие доверия усилия Марокко, направленные на продвижение процесса урегулирования; принимая к сведению также предложение Фронта ПОЛИСАРИО, представленное 10 апреля 2007 года Генеральному секретарю,
призывая стороны продолжать сотрудничество с Управлением Верховного комиссара по делам беженцев в целях осуществления принятого в январе 2012 года обновленного Плана действий по мерам укрепления доверия,
Иран убежден, что у этого конфликта никогда не сможет быть военного решения, и считает, что иностранная агрессия против йеменского народа лишь усугубляет ситуацию.
29F.60(a)(i)b
На момент посещения страны законопроект о защите свидетелей, предусматривающий обеспечение комплексной защиты, включая меры активной защиты, находился на стадии разработки.
Раздел 13(2) Закона о противодействии отмыванию денег и раздел 28A(1) Закона о предотвращении подкупа предусматривают защиту прав добросовестных третьих сторон в ходе производства по делу о конфискации.
29H.15 В целях обеспечения общесистемной слаженности Управление постоянно координирует свои действия с другими надзорными органами Организации Объединенных Наций, включая Комиссию ревизоров и Объединенную инспекционную группу, во избежание возможного дублирования и параллелизма в проведении надзорной работы и для сведения к минимуму пробелов в охвате надзорной деятельности.
Я отмечаю достижение парламентского кворума 5 ноября, когда ливанские политики собрались, чтобы продлить мандат парламента до июня 2017 года.
Для этого в соответствии со статьей VI ДНЯО данные страны вновь подтвердили свою решимость добросовестно продолжать переговоры об эффективных мерах в отношении ядерного разоружения.
Эти меры не являются предметом отдельных положений Договора, но необходимо напомнить о том, что они были центральной темой обсуждений в ходе подготовки к принятию Договора и последующему взятию обязательств государствами-участниками.
С провозглашением независимости Украины в 1991 году правительство Украины прилагало усилия к тому, чтобы обеспечить крымских татар необходимыми ресурсами для их переселения и интеграции в украинское общество.
Согласно исследованиям, проведенным в 1960х годах крымскотатарскими активистами, в период с 1 июля 1944 года по 1 января 1947 года из 238 500 депортированных крымских татар более 109 956 (46,2 процента) погибло от голода и болезней.
В течение двух предыдущих мандатов (2006 - 2009 годы и 2010 - 2013 годы) в тесном сотрудничестве с другими государствами и представителями гражданского общества она вела работу в целях гарантирования того, чтобы Совет по правам человека стал сильным и эффективным учреждением.
Он представляет собой первую часть доклада Генерального секретаря о событиях и проблемах, относящихся к вопросам океана и морскому праву, который будет представлен Ассамблее на рассмотрение на ее семидесятой сессии.
Конвенция также обеспечивает основу для функционирования современных систем связи, поскольку в ней установлен режим прокладки подводных кабелей (см. пункты 53 - 55 ниже).
Согласно ответу Секретариата, упомянутая в указанном положении подготовка, даже по <<упрощенной>> процедуре, потребует много времени и ресурсов и остающийся срок в три с половиной месяца (от момента принятия данной резолюции и до 18 июля 2015 года) считается жестким.
Представительские расходы
Он однозначно угрожает применить это негуманное оружие против Ирана, полностью игнорируя возможные человеческие жертвы, которые могут исчисляться сотнями тысяч, если не миллионами.
Это выступление является безответственным, так как оно непосредственно бросает вызов основным принципам права вооруженных конфликтов и нормам международного гуманитарного права и подрывает международный мир и безопасность.
Очевидно, что это экстремистское правительство намерено продолжать агрессивные незаконные действия, которые составляли политику Израиля на протяжении десятилетий, с целью выдавить палестинский народ с его земли.
Такие бесчинства, несомненно, подстегиваются постоянными провокациями и подстрекательствами со стороны политических лидеров Израиля, в том числе членов нового израильского правительства, и абсолютной безнаказанностью поселенцев, которые никогда не привлекаются к ответственности за свои преступления против палестинцев.
3.10 Далее авторы напоминают о том, что для получения права на распоряжение наследством они использовали средства правовой защиты, предоставляемые местными судами первой инстанции, однако успеха не добились.
Согласно правилу 5, определяющему право распоряжения имуществом умершего, <<распорядителем имущества умершего является старший из его братьев, либо его отец, либо, при отсутствии брата или отца, распорядителем может быть любой другой родственник мужского пола, из-бранный при участии совета клана>>.
Ядерный глоссарий
Я назначил гна Грамахо координатором Группы.
5) Конференция о создании на Ближнем Востоке зоны, свободной от ядерного оружия и всех других видов оружия массового уничтожения будет проходить ежегодно в формате пленарных заседаний и заседаний рабочих групп;
7) Генеральный секретарь Организации Объединенных Наций будет информировать Конференцию участников ДНЯО по рассмотрению действия Договора 2020 года и ее подготовительные комитеты о достигнутом прогрессе и ходе осуществления Резолюции 1995 года;
В этой связи Комитет пришел к выводу, что степень опасности для здоровья населения, связанной с аддиктогенным потенциалом AM-2201, является существенной.
Предварительная повестка дня 7420-го заседания Совета Безопасности,
При разработке новой процедуры продления контрактов важно напомнить о том, что контракторы обязаны вести разведку добросовестно и в соответствии с положениями и условиями контракта, Конвенции и Соглашения, нормами, правилами и процедурами Органа и решениями соответствующих органов Органа.
Некоторые члены Юридической и технической комиссии выразили мнение по поводу функции и ответственности Комиссии, предусмотренных в разделе III настоящей рекомендации, которое отличается от мнения большинства по следующим причинам:
Порядок условно-досрочного освобождения регулируется главным образом положениями Закона об условно-досрочном освобождении (1986 год), и следует отметить, что в течение последних пяти лет не было зафиксировано ни одного случая условно-досрочного освобождения лиц, обвиненных в коррупционных преступлениях.
В целом отмечаются следующие успешные результаты и виды практики, связанные с осуществлением главы IV Конвенции:
В этой связи Министерство иностранных дел Эритреи:
16. На региональном уровне Панама обязуется:
16. Понимание гуманитарных последствий применения ядерного оружия, а также того, что они обусловливают необходимость полной ликвидации ядерного оружия, не ограничивается и не должно ограничиваться контекстом Договора.
7. Поэтому исключительно важно повысить уровень транспарентности и официально оформить или институционализировать представление докладов как конкретную меру, направленную на обеспечение транспарентности в контексте повышения эффективности процесса рассмотрения действия Договора.
Потребности в ресурсах (до пересчета): 27 577 000 долл. США
b) невыполнение независимыми подрядчиками, партнерами-исполнителями и другими третьими сторонами своих обязанностей, включая мошенничество и другие финансовые нарушения, совершаемые в ущерб деятельности ЮНФПА.
Они осудили все нападения и вновь высказались в поддержку того, чтобы сделать район Абьей зоной, свободной от оружия.
7. Рассмотрение практических шагов по поддержанию и дальнейшему повышению уровня эффективности национальных систем маркировки, ведения учета и отслеживания с учетом таких новшеств, включая методы содействия передаче, освоению и эффективному использованию соответствующих инструментов и технологий.
22. Представляется целесообразным определить понятия <<секретный>> и <<чувствительный>> применительно к информации и информационной безопасности и определить причины такой классификации.
Для эффективного контроля за демонтажем ядерных боеголовок необходимо, чтобы режим проверки мог обеспечивать высокую степень уверенности, независимо от уровня доверия между сторонами.
Именно эта уверенность в будущем позволила правительству Бурунди предложить всем своим партнерам направить в страну своих наблюдателей до начала выборов, в течение выборов и после их завершения.
Сокращение на 3400 долл. США объема ассигнований для покрытия расходов, не связанных с персоналом, объясняется сокращением расходов на поездки персонала, рассчитанных с учетом ожидаемых последствий перехода на утвержденные нормы проезда воздушным транспортом.
В начале работы Конференции назначается Комитет по проверке полномочий.
Лица, оправданные Международным уголовным трибуналом по Руанде и освободившиеся после отбытия наказания
Основные цели такой программы должны, среди прочего, заключаться в обеспечении цифрового доступа для всех, содействии "цифровой грамотности и коммуникациям", обеспечении надежных и безопасных коммуникаций в цифровой среде, содействии установлению гарантий для обеспечения электронной торговли, обеспечении защиты прав человека и, в частности, права на неприкосновенность личной жизни, а также обеспечении защиты от различных проявлений и видов киберпреступности.
Мы рекомендуем, чтобы такая программа использовалась для углубления осведомленности всех членов общества относительно применения современной технологии в цифровой среде, прав и обязанностей, связанных с Интернетом, и пользователей цифровой технологии, а также защиты от преступного злоупотребления информационными технологиями.
В результате было подорвано здоровье нескольких заключенных.
2. Улучшение транспортного сообщения между международными морскими портами Туркменбаши и Баку (Алят) путем использования таких методов перевозок, как RORO и ROPAX.
В связи с этим министры иностранных дел призвали соответствующие министерства и ведомства налаживать более эффективное трехстороннее сотрудничество в целях выполнения положений Рамочной программы и прилагать усилия для ее реализации.
2. Вместе с тем необходимо особо выделить нижеследующие моменты:
Настоящим имею честь препроводить Вам письмо представителя Национальной коалиции сирийских революционных и оппозиционных сил от 14 мая 2015 года (см. приложение).
г-н Энрике Пераль-Антунес (<<Ренои>>, Франция)
Эти задачи соответствуют целям Организации Объединенных Наций в области международного экономического и социального сотрудничества в соответствии с главой IX Устава Организации Объединенных Наций.
В нем также признается, что такие успехи, которые были признаны государствами-членами, не были бы возможны, если бы УВКПЧ ограничилось использованием нынешних стратегических рамок и Комплексной информационной системы контроля и документации (ИМДИС).
В 2013 году в рамках мероприятия, приуроченного к обсуждениям, состоявшимся в Первом комитете в ходе шестьдесят седьмой сессии Ассамблеи, было представлено подготовленное под эгидой Института Организации Объединенных Наций по исследованию проблем разоружения исследование под названием "Reducing Alert Rates of Nuclear Weapons" (<<Снижение уровня боевой готовности ядерных вооружений>>), которое было заказано Новой Зеландией и Швейцарией и проведено Хансом Кристенсеном и Мэтью Макинзи; аналогичное параллельное мероприятие было проведено в 2013 году в Женеве <<на полях>> второй сессии Подготовительного комитета.
Члены Совета могут и должны преодолеть эту тупиковую ситуацию, приняв новую резолюцию, предусматривающую передачу вопроса о ситуации в Сирийской Арабской Республике на рассмотрение Суда.
Если причиной бездействия Совета Безопасности является безответственное использование права вето, то юридической и моральной обязанностью заинтересованных государств-членов является принятие мер в одностороннем порядке.
Кроме того, ЮНИСЕФ адаптирует свои институциональные рамки и приводит их в соответствие с Общесистемным планом действий Организации Объединенных Наций по вопросам гендерного равенства и расширения прав и возможностей женщин, утвержденным Координационным советом руководителей системы Организации Объединенных Наций в 2012 году в качестве меры совершенствования подотчетности и надзора для подтверждения результатов в сфере гендерного равенства во всей системе Организации Объединенных Наций.
Им была предоставлена медицинская, психологическая и бытовая помощь, дополнительные экономические возможности и доступ к правосудию.
Консультанты
5 мая 2015 года министр иностранных дел Эстонии Кейт Пентус-Розиманнус заявила, что <<Эстония не признает независимость Нагорного Карабаха и поэтому не считает, что результаты так называемых "парламентских выборов", проведенных 3 мая, являются законными и действительными>>.
В своем заявлении, сделанном 22 апреля 2015 года, Генеральный секретарь Организации исламского сотрудничества (ОИС) Ияд Амин Мадани осудил <<выборы>> в оккупированном Нагорно-Карабахском регионе Азербайджанской Республики и заявил, что эти выборы являются незаконными и противоречат резолюциям Совета Безопасности Организации Объединенных Наций, Организации исламского сотрудничества и Организации по безопасности и сотрудничеству в Европе.
7. Поездки на места
Региональные семинары по вопросам деколонизации продемонстрировали свою полезность, поскольку в их работе принимают активное участие представители несамоуправляющихся территорий и поскольку они способствуют мобилизации международного общественного мнения для оказания поддержки и помощи народам этих территорий.
10. Продолжение широкомасштабных боевых действий и ожидаемые проливные дожди и наводнения также сильно скажутся на ситуации с питанием и оказанием медицинской помощи.
11. В 2014 году система Организации Объединенных Наций столкнулась с рядом дилемм и трудностей.
Конгресс в срок до конца мая 2018 года имеет право большинством в три пятых голосов (33 голоса) принять решение обратиться к управляющей державе с требованием организовать референдум о получении полного суверенитета.
В настоящее время эту должность занимает г-н Венсан Бувье.
Многие из этих стран относятся к числу самых бедных в мире, и им в любом случае будет нелегко осуществлять новую повестку дня в области развития.
Положения пунктов 9 и 12 резолюции 2206 (2015) по Южному Судану осуществляются на основе следующих законодательных актов:
выражая крайнюю озабоченность по поводу незамедлительной, неизбирательной и массовой гибели людей и такого же рода разрушений, которые причинило бы любое применение ядерного оружия, и долгосрочных катастрофических последствий для здоровья человека, окружающей среды и других жизненно важных экономических ресурсов, которые оно вызовет, создав тем самым угрозу для жизни нынешнего и будущих поколений,
Пока существует ядерное оружие, будет сохраняться опасность его возможного применения или угрозы применения.
Институт внес значительный вклад в работу Управления Верховного комиссара Организации Объединенных Наций по правам человека (УВКПЧ), в особенности в Камбодже, где Институт разработал руководство по реализации законодательства и провел четыре региональных семинара по праву.
В сентябре 2013 года представители ассоциации посетили 11 из 12 сессий совместных брифингов для НПО, проведенных в Отделении Организации Объединенных Наций в Женеве, и различные заседания двадцать четвертой сессии Совета по правам человека, также имевшие место в Женеве.
A. Жеребьевка
Были бы бессмысленными и обреченными на провал попытки отрицать утверждения, содержащиеся в докладе, или занимать оборонительную позицию, и все же следует высказать две оговорки.
6. Кроме того, они подчеркнули необходимость выработки всеобъемлющего подхода, обеспечивающего учет потребностей детей в рамках программ разоружения, демобилизации и дезинтеграции, включая специфику потребностей и возможностей девочек.
49. Хотя принятие обязательств национальными правительствами дает некоторые основания для оптимизма, крайне необходимо добиваться того, чтобы эти обязательства более последовательно проводились в жизнь и выражались в конкретных действиях.
Программы должны осуществляться таким образом, чтобы способствовать укреплению равенства, недискриминации, подотчетности, участия и вовлеченности основных групп населения и лиц, инфицированных ВИЧ.
Объединенная инспекционная группа
25. В итоговом документе третьей Международной конференции по финансированию развития предлагалось рассмотреть также вызовы, стоящие перед развивающимися странами в области мобилизации финансовых ресурсов, ввиду нерешенных вопросов, касающихся международной торговли и субсидий, предоставляемых сельскохозяйственному сектору в развитых странах.
Механизм согласился продолжать искать пути укрепления позиций системы Организации Объединенных Наций в регионе в целях оптимизации поддержки, которую она оказывает всем заинтересованным сторонам в государствах-членах, отводя центральное место в повестке дня вопросам устойчивости и равенства.
47. Остаток наличности может возникать по двум основным причинам: а) в результате непредсказуемой или поздней (но все же в течение двухгодичного периода) уплаты начисленных взносов или b) в результате экономии, полученной при осуществлении утвержденных программ.
36. Оценка статей для финансирования за счет средств ФККВ будет проведена в соответствии со следующими критериями и при условии, что такие статьи:
Общее число выстрелов ≈ 58 140
Также была подчеркнута важная роль сотрудничества Юг-Юг.
7. Наиболее значительным событием в плане общественного порядка в рассматриваемый период были проявления насилия, связанные с двумя устроенными оппозицией демонстрациями 24 и 27 января.
2. Среди инспекторов не должно быть двух граждан одного и того же государства.
гн Папа Луи Фаль (Сенегал)*
Международная организация по миграции -- Женева
напоминая о том, что межправительственные переговоры по вопросам, касающимся повестки дня в области развития на период после 2015 года, финансирования развития, изменения климата и снижения риска бедствий, дают международному сообществу уникальную возможность повысить согласованность политики, институтов, целей, показателей и систем оценки хода осуществления при уважении соответствующих мандатов и что обеспечение надежных связей между этими процессами в соответствующих случаях будет способствовать укреплению потенциала противодействия и решению глобальной задачи искоренения нищеты,
Настоящим имею честь препроводить Эр-Риядское заключительное коммюнике, которое было обнародовано 19 мая 2015 года в конце Эр-Риядской конференции по спасению Йемена и построению федеративного государства (см. приложение).
ФАО, Конференция
Организация имеет три штаб-квартиры (в Дакаре (Сенегал), Кейптауне (Южная Африка) и Нью-Йорке (США)), восемь субрегиональных офисов на африканском континенте и пять континентальных представительств.
Организация <<Действия Чада в защиту окружающей среды>> специализируется на информационно-просветительской деятельности по вопросу опустынивания и испарения воды из озера Чад.
B. Ядерное нераспространение (шаги в отношении
49. Поскольку проявления неравенства возникают и в контексте многих других составляющих развития, неравенство в доходах необходимо отличать от неравенства в возможностях, под которым понимается неравенство, обусловленное не зависящими от отдельного человека обстоятельствами.
В Азербайджане, Казахстане, Туркменистане и Узбекистане природоресурсная рента, которая определяется как разница между ценой сырьевых товаров и средней стоимостью их производства, составляет от 37 до 47 процентов объема ВВП.
создание необходимых условий для проведения технических испытаний в атмосфере реальной оперативной обстановки.
В результате указанных мер в состав упомянутой триады будет входить не более 1550 боезарядов, развернутых по следующей схеме:
Субсидия фонда <<Ниппон>> была помещена на специальный банковский счет.
II. Вопросы, доведенные до сведения Совета
Под эгидой Глобального кластера по защите Межучрежденческий постоянный комитет начал проведение независимого общесистемного обзора.
При этом контроль за проявлением должной осмотрительности не осуществляется теми же лицами, которые отвечают за мобилизацию финансовых средств.
Имею честь препроводить настоящим вербальную ноту, адресованную всем государствам -- членам Совета Безопасности, касающуюся очередных злодеяний, совершенных в городе Аден хуситскими боевиками и верными бывшему президенту Салеху силами (см. приложение).
Просьба включить данные о результатах принятия конкретного закона о бытовом насилии и насилии в отношении женщин, а также ратификации Конвенции Совета Европы о предотвращении и борьбе с насилием в отношении женщин и домашним насилием и Конвенции Совета Европы о защите детей от сексуальной эксплуатации и сексуальных злоупотреблений.
Тем не менее, поскольку члены Совета управляющих придерживались противоположных мнений по этому вопросу, к консенсусу прийти не удалось, и, соответственно, структура управления не претерпела изменений.
Пункт 5 предварительной повестки дня*
34.29 В течение двухгодичного периода 2016 - 2017 годов будут осуществляться следующие мероприятия (регулярный бюджет):
1. Урегулирование сирийского кризиса политическими средствами на основе взаимного согласия на принципах <<Женевы-1>> 30 июня 2012 года.
Смета на двухгодичный период 2016 - 2017 годов отражает полный объем прогнозируемых поступлений в указанный финансовый период.
РП2.2 Расчетное сокращение поступлений от аренды на 181 700 долл. США обусловлено совокупной величиной их сокращения в Аддис-Абебе (16 000 долл. США), Бангкоке (125 100 долл. США) и Центральных учреждениях (48 000 долл. США), что частично компенсируется увеличением в Сантьяго (7400 долл. США).
По поручению моего правительства имею честь настоящим препроводить заявление министерства иностранных дел Азербайджанской Республики от 27 февраля 2015 года в связи с этими так называемыми <<выборами>> в <<парламент>> марионеточного сепаратистского режима, которые будут проведены в нагорнокарабахском регионе Азербайджанской Республики 3 мая 2015 года (см. приложение).
Число государств-партнеров в рамках таких соглашений варьируется от 4 (Египет) до 163 (Малайзия).
Таким образом, после их ухода в группе юридической поддержки не осталось ни одного сотрудника, который работал над этим делом с самого начала.
Возникали дополнительные проблемы с проверкой и выяснением местонахождения свидетелей, особенно тех, кто давал показания более десяти лет назад и с тех пор никаких контактов с Трибуналом не поддерживал.
5. Общие прения, посвященные вкладу обсуждения вопросов народонаселения и развития в рассмотрение темы Экономического и Социального Совета в 2016 году <<Осуществление повестки дня в области развития на период после 2015 года: от обязательств к результатам>>.
25.14 В 2014 году УВКБ опубликовало свой первый документ с изложением политики и административных инструкций и процедур, касающихся внедрения системы общеорганизационного управления рисками.
К счастью Армия обороны Израиля сорвала эту операцию, избежав эскалации, которая могла бы еще больше дестабилизировать обстановку в и без того уже нестабильном регионе.
Члены Комитета дали высокую оценку приверженности Всемирного банка всестороннему учету низкоуглеродного развития и управления риском бедствий одновременно с уделением внимания его мандату на искоренение нищеты и призвали приложить дальнейшие усилия и выделить финансовые средства для обеспечения успеха двадцать первой Конференции Сторон Рамочной конвенции Организации Объединенных Наций об изменении климата, которая состоится в Париже в декабре 2015 года.
Глобальные экономические перспективы являются неровными, и нет места для самоуспокоенности.
2. принимает к сведению замечания и одобряет рекомендации, содержащиеся в докладе Комиссии ревизоров;
Проект резолюции, представленный Председателем Комитета после неофициальных консультаций
Позднее ВОЗ организовала в Фиджи национальные консультации по вопросам неинфекционных заболеваний и правоприменения и подписала с Международной организацией по праву развития меморандум о расширении глобального сотрудничества в области охраны здоровья, включая питание, физическую деятельность и законодательство.
50. ПРООН продолжает оказывать поддержку сторонам в выполнении ими своих общих обязательств по Рамочной конвенции.
52. Несмотря на быструю урбанизацию, Африка остается наименее урбанизированным континентом.
Экономический и Социальный Совет постановляет, что:
Поэтому мы постановляем укрепить существующий механизм и создать действенный, более эффективный и надежный механизм на период 2015 - 2030 годов посредством принятия на себя обязательств, изложенных ниже.
16. Согласно данным, которые были опубликованы в принятом в октябре 2013 года документе Экономического, социального и культурного совета, для территории характерна высокая концентрация экономической и административной деятельности на острове Таити.
Правительство Французской Полинезии, в которое может входить от 7 до 10 министров, претворяет в жизнь политику сообщества.
14. Женевская Конференция по разоружению является единственным надлежащим форумом для ведения переговоров относительно договора о запрещении производства расщепляющего материала для ядерного оружия или других ядерных взрывных устройств.
2. Рассмотрение действия Договора представляет собой важную платформу, на которой основывается глобальное управление в ядерной сфере.
Комиссия установила, в частности, что непосредственно в результате израильских нападений на школы Ближневосточного агентства Организации Объединенных Наций для помощи палестинским беженцам и организации работ, где во время конфликта укрывались палестинские гражданские лица, были убиты 44 и ранены 227 палестинских гражданских лиц, в их числе много детей.
Каждый день палестинские дети становятся жертвами самых разных нарушений прав человека со стороны Израиля, причем в своей жестокости израильские оккупационные силы и поселенцы-экстремисты не считаются с возрастом детей.
8. Швейцария попрежнему глубоко обеспокоена отсутствием прогресса в работе Конференции по разоружению и Комиссии по разоружению.
Пенсионный план судей
Поэтому условия полной реализации целей Договора в значительной степени зависят от того, будут ли в полной мере осуществляться предусматриваемые им обязательства и будет ли ему в конечном итоге обеспечен универсальный характер.
Поэтому усилия по нераспространению должны в полной мере отвечать требованиям соглашений о всеобъемлющих гарантиях, которые, согласно Договору, являются стандартом в области проверки, и положениям решения.
От имени Государства Катар, Председателя тридцать пятой сессии Совета сотрудничества арабских государств Залива, имею честь настоящим препроводить пресс-релиз о заявлении, сделанном министром иностранных дел Королевства Саудовская Аравия Аделем аль-Джубейром в связи с гуманитарной ситуацией в Йемене (см. приложение).
8. Диалог с учреждениями, программами и фондами Организации
В таблице 1 ниже представлены данные по количеству центров лечения больных Эболой, лабораторий и общинных центров по уходу в пострадавших странах.
7. Специальный посланник, работая в тесном взаимодействии с ВОЗ, подготовил в сотрудничестве с правительствами Гвинеи, Либерии и Сьерра-Леоне Всеобъемлющие стратегические рамки глобального реагирования на Эболу.
В сущности, статус зоны, свободной от ядерного оружия, предоставлен не всем регионам мира.
Рабочий документ, представленный Алжиром*
Согласно поступившим сообщениям, увеличилось присутствие бывших комбатантов на западе Котд'Ивуара, а также в Буаке, где масштабы участия в операциях по разоружению и демобилизации оставались низкими.
В этой связи я приветствую усилия по продвижению вперед межобщинного диалога, который является важным инструментом усиления социального единства и примирения между общинами.
принимая во внимание, что создание глобальной геодезической системы координат зависит от участия в этом процессе всех стран мира и что необходимо предпринять шаги для укрепления международного сотрудничества,
Добавление**
Группа арабских государств лишь спустя восемь месяцев объявила о своем согласии участвовать в этих консультациях.
9. Для содействия созданию базовой системы региональной безопасности на Ближнем Востоке настоятельно необходимо, чтобы государства региона не занимали позиции, которые препятствуют участию другой стороны в том, что должно представлять собой всеохватный региональный процесс с участием всех соответствующих сторон.
Мой Специальный представитель заверил их в том, что МООНСИ вместе с остальными сторонами будет сотрудничать с трехсторонним механизмом и инициативно изыскивать пути повышения эффективности всех прилагаемых усилий.
апреля Кувейт.
7404-е (закрытое) заседание, состоявшееся 16 марта 2015 года, и 7406е (закрытое) заседание, состоявшееся 17 марта 2015 года.
Положение в Афганистане (24 января 1994 года; 16 марта 2015 года)
19. В этой связи важно, чтобы страны, которые приступили или планируют приступить к осуществлению гражданской ядерной деятельности, располагали людскими ресурсами, достаточными материально-техническими возможностями, а также соответствующей правовой базой, позволяющими взять на себя ответственность за аспекты, связанные с обеспечением защиты и безопасности гражданских ядерных материалов и установок, и преградить доступ к таким материалам для террористических групп.
Распространение ядерных технологий и знаний в ядерной области в мирных целях не следует приравнивать или смешивать с распространением ядерного оружия.
2. рекомендует утвердить в ходе Конференции временные правила процедуры Конференции, содержащиеся в приложении I к записке, и предварительную повестку дня Конференции, изложенную в приложении II к записке;
среда, 15 июля 2015 года: 10.00 - 13.00 и 15.00 - 18.00
Бельгия остается сторонником мер взаимного укрепления доверия и прозрачности с Россией и более полного понимания политики нестратегических ядерных сил НАТО и России в Европе.
Бельгийский центр ядерных исследований (SCK::CEN) продолжает разрабатывать инновационный проект реактора, инициируемого ускорителем высокой энергии (MYRRHA) (многоцелевой гибридный исследовательский реактор для решения задач, связанных с высокими технологиями), основной задачей которого является создание для исследовательского сообщества эффективного и универсального объекта для осуществления экспериментов с материалами и топливом, в частности в отношении безопасности существующих и будущих реакторов на основе ядерного деления и синтеза.
В числе шагов, предпринятых Исламской Республикой Иран в период между обзорными конференциями 2010 и 2015 годов в целях осуществления резолюции 1995 года по Ближнему Востоку, включая план действий, принятый на обзорной конференции 2010 года и касающийся осуществления резолюции 1995 года по Ближнему Востоку, можно отметить следующее:
Поэтому настоящий доклад содержит перечень мер, принятых Исламской Республикой Иран в период между обзорными конференциями 2010 и 2015 годов в целях осуществления резолюции 1995 года по Ближнему Востоку, включая план действий, принятый на обзорной конференции 2010 года и касающийся резолюции 1995 года.
7. Доклад о состоянии разведочных контрактов и по смежным вопросам.
Сотрудники проходят обучение для плавного перехода к служебной аттестации на базе системы <<Инспира>>, устанавливая опорные показатели и внимательно следя за своевременным завершением каждого цикла аттестации.
Были замечены три (3) боевика <<Хизбаллы>>, проводившие рекогносцировку в районе Б-31.
Перевод должностей помощника по вопросам обучения информационным технологиям из Секции управления людскими ресурсами
Члены Совета обменялись мнениями по вопросу об осуществлении резолюции 2118 (2013 год).
Центральноафриканская Республика
Программа D.5: Служба поддержки рабочих процессов и систем
Подпрограмма 4
Так, в этом году будет организовано бесплатное оздоровление ветеранов войны и трудового фронта 1941 - 1945 годов в санаторно-оздоровительных учреждениях Министерства труда и социальной защиты населения, Совета Федерации профсоюзов Узбекистана и других органов государственного и хозяйственного управления.
Вклад организации в работу Организации Объединенных Наций
Коалиция НПО в поддержку Факультативного протокола к Международному пакту по экономическим, социальным и культурным правам посетила заседания Третьего комитета Генеральной Ассамблеи, действуя в сотрудничестве с Группой друзей Факультативного протокола.
В этих обстоятельствах они с точки зрения своего <<происхождения или возникновения>> являются констатацией таких норм: <<составители договора определяют нормы международного обычного права, существующие на момент начала разработки кодификационного договора и облекают эти нормы в форму jus scriptum>>.
3. В марте 2013 года МООНСДРК, учрежденная более 15 лет назад, вступила в новую фазу.
Военные наблюдатели
Были запрошены замечания руководства ЦМТ по проекту доклада, которые учитывались при подготовке его окончательного варианта.
22. призывает Бюро Комиссии и далее играть активную роль в подготовке к сессии, в том числе путем регулярного проведения брифингов, а также консультаций с государствами-членами;
Процесс создания правовой и административной основы, необходимой для проведения выборов, идет в соответствии с графиком.
В этом контексте правительство Гаити придает первостепенное значение сохранению существенной помощи, предоставляемой Организацией Объединенных Наций в целях укрепления атмосферы безопасности, в особенности на протяжении всего избирательного цикла, посредством, в частности, обеспечения заметного и ощутимого присутствия военного и полицейского компонентов МООНСГ, которые благодаря более активной поддержке действий Гаитянской национальной полиции внесут весьма ценный вклад в успешное проведение предстоящих выборов.
В ходе рассмотрения указанного доклада Консультативный комитет встречался с представителями Генерального секретаря, которые предоставили дополнительную информацию и разъяснения, а в заключение направили письменные ответы, которые были получены 19 марта 2015 года.
Временное заимствование средств между действующими миротворческими операциями
50. В целях более эффективного удовлетворения потребностей государств-членов в ЭСКАТО действуют четыре субрегиональных отделения, причем Тихоокеанское отделение функционирует с 1984 года.
Задача региона заключается в переводе экономического роста в плоскость всеохватного и устойчивого развития, а также в укреплении экономической и социальной устойчивости.
База данных включает семь важнейших направлений городского законодательства, имеющих существенное значение для обеспечения устойчивости и развития городских районов.
11. ПУГР является одним из наиболее важных инструментов ООН-Хабитат в решении вопросов, связанных с процессом урбанизации, в рамках новой стратегической парадигмы.
Настоятельно призывает в этой связи все государства-участники неуклонно осуществлять План действий МАГАТЭ по ядерной безопасности.
Рекомендует тем государствам-участникам, группам стран и соответствующим организациям, которые могли бы делать это, вносить взносы на цели осуществления Инициативы или другие финансовые или натуральные взносы на цели осуществления соответствующей деятельности МАГАТЭ на постоянной основе, в том числе в период после 2015 года.
3 декабря 2010 года Совет управляющих одобрил создание банка низкообогащенного урана (НОУ), находящегося в собственности и в управлении МАГАТЭ.
МАГАТЭ также разработало Систему управления информацией по физической ядерной безопасности (НУСИМС).
На состоявшейся 24 февраля встрече, в которой участвовали МООНСИ, председатель Независимой высшей избирательной комиссии и ряд уполномоченных по проведению выборов, уполномоченные отметили, что поддержка со стороны Организации Объединенных Наций на политическом уровне была бы весьма полезной и что оперативная поддержка должна быть сосредоточена на информационных технологиях, системах управления, ориентированных на достижение результатов, регистрации избирателей и средствах массовой информации, а также на делимитации границ.
20. подтверждает важность роли междепартаментской целевой группы по африканским вопросам и Регионального координационного механизма для Африки в обеспечении большей согласованности и координации поддержки, оказываемой системой Организации Объединенных Наций Африке, в том числе Африканскому союзу, особенно в таких областях, как предотвращение, регулирование и разрешение конфликтов, права человека, управление и верховенство права, а также постконфликтное восстановление и развитие;
Они ввели 30-процентную комиссию на покупку иностранной валюты, ограничили кредитование и увеличили ставки краткосрочного кредитования более чем вдвое.
65. В Российской Федерации ослабление рубля значительно увеличило объем поступлений в бюджет, отчасти компенсировав неблестящие экономические результаты.
Группа экспертов
Заместитель Председателя: Малайзия
8. мы особо отмечаем важную роль основных групп и других заинтересованных сторон в деле достижения глобальных целей в отношении лесов;
Конференция отмечает другие предложения, касающиеся конкретных и практических мер контроля за разоружением.
Конференция приветствует также решение Генеральной Ассамблеи объявить 26 сентября Международным днем борьбы за полную ликвидацию ядерного оружия.
Имена и фамилии всех лиц, обращающихся с просьбой о выдаче визы, сверяются со списком оповещений до принятия любого решения о выдаче визы на въезд в Австралию.
7. <<Контролируемый актив>> определяется в Положении как любой актив указанного физического или юридического лица или полученные за счет этого актива денежные средства, которые, прямо или косвенно, находятся в собственности или под контролем указанного физического или юридического лица или физического лица, действующего от имени или по указанию указанного физического или юридического лица (раздел 4).
4. признает, что эпидемия ВИЧ продолжается и для того чтобы к 2030 году покончить с эпидемией, создающей угрозу для здоровья населения, требуется в ускоренном порядке осуществлять необходимые меры реагирования в условиях открывающихся беспрецедентных возможностей в ближайшие пять лет;
32. О начале осуществления программы по рациональному образу жизни и просвещению под руководством министерства охраны окружающей среды Японии, правительства Швеции и Всемирного фонда дикой природы было объявлено на Всемирной конференции по просвещению в интересах устойчивого развития, проведенной Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) 11 ноября 2014 года в Нагое (Япония).
В связи с возникновением новых угроз и быстрым изменением ситуации на местах потребовалось внести изменения в мандат и конфигурацию некоторых других миссий, в том числе СООННР и МООНЮС.
Итого, БСООН и вспомогательный счет
вновь подтверждая свою твердую приверженность суверенитету, независимости, единству и территориальной целостности ДРК, а также всех государств региона и подчеркивая необходимость неукоснительного соблюдения принципов невмешательства, добрососедства и регионального сотрудничества,
27. призывает правительство ДРК в срочном порядке заняться осуществлением и обеспечить надлежащее финансирование своего плана по РДР, в том числе в отношении деятельности по управлению запасами оружия и боеприпасов, с тем чтобы иметь возможность эффективно заниматься проблемой бывших комбатантов, включая тех из них, которые уже переданы под ответственность ВСДРК, и отмечает, что отсутствие заслуживающего доверия процесса РДР препятствует тому, чтобы вооруженные элементы сложили оружие;
Создание зоны стало важным шагом в сторону поощрения сотрудничества в мирном использовании ядерной энергии и экологической реабилитации территорий, пострадавших от радиоактивного заражения и загрязнения.
Комиссия подтвердила свое мнение о том, что при решении вопросов, касающихся условий службы, не должно проводиться какого-либо различия между членами Комиссии из развивающихся и развитых государств и что вопросы, которыми занимается Комиссия, не ограничиваются вопросами о надлежащем медицинском страховании.
В связи с этим следует напомнить о том, что после того, как в круг ведения целевого фонда была включена статья о возмещении расходов на медицинское страхование поездок, его ресурсы могут быть исчерпаны гораздо быстрее.
Пятница, 5 июня
ОПР будет сохранять особо актуальное значение для таких стран, обладающих ограниченной способностью мобилизовывать внутренние государственные поступления, как наименее развитые страны, малые островные развивающиеся государства, страны, переживающие постконфликтный период, и другие уязвимые страны.
Наименее развитые страны, малые островные развивающиеся стран, развивающиеся страны, не имеющие выхода к морю, и страны, переживающие постконфликтный период, испытывают особые, свойственные только им проблемы, которыми обусловлены конкретные потребности в финансировании.
6. подчеркивает роль и ответственность Комитета по вопросам управления в связи с продвижением и разработкой системы подотчетности в целом;
10. Рабочая группа выразила признательность Председателю и Секретариату.
Нью-Йорк, 6 - 24 апреля 2015 года
Название или описание
2. Для целей настоящих Принципов коммерческий договор является международным, кроме как в тех случаях, когда предприятия каждой из сторон находятся в одном и том же государстве и взаимоотношения между сторонами и всеми другими соответствующими элементами, независимо от выбранного права, связаны только лишь с этим государством.
Заместитель Директора Отдела программ
mzaman@unicef.org
Правительство Бурунди обращается за поддержкой к друзьям и партнерам страны и призывает их обмениваться сведениями и стратегиями в целях эффективного осуществления борьбы с терроризмом.
Министерство иностранных дел и международного сотрудничества отмечает, что 15 мая 2015 года террористы из группировки <<Аш-Шабааб>> в Сомали распространили сообщение, в котором они предупреждают страны, предоставляющие войска для Миссии Африканского союза в Сомали, о неминуемых нападениях на их территории, в числе которых есть и Бурунди.
11.20 Основную ответственность за осуществление данной подпрограммы несет Канцелярия Специального советника по Африке, которая при выполнении своих функций будет использовать перспективный подход к развитию тесного сотрудничества с государствами-членами, Африканским союзом, Агентством планирования и координации НЕПАД и системой Организации Объединенных Наций в целом (включая бреттон-вудские учреждения).
4. Соответствующие финансовые учреждения были уведомлены о необходимости на основании действующих национальных законов и регламентов незамедлительно заморозить все денежные средства, другие финансовые активы и экономические ресурсы, находящиеся, прямо или косвенно, в собственности или под контролем физических лиц или организаций, которые могут быть внесены Комитетом в санкционный перечень, либо физических лиц или организаций, действующих от их имени или по их указанию, либо организаций, которые находятся в их собственности или под их контролем.
27. В 2002 году для сбора глобальных, региональных и субрегиональных агрегированных данных была создана Межучрежденческая и экспертная группа по показателям достижения Целей в области развития, сформулированных в Декларации тысячелетия.
В большинстве стран Южной Америки резкое снижение внутреннего спроса привело к значительному падению объемов импорта (−4,1 процента).
Народы наших стран понесли в минувшей войне наибольшие людские и материальные потери.
Закрытие списка ораторов по пункту <<Вопросы, касающиеся информации>>
Пятница, 23 октября
сотрудничество в вопросах мобилизации ресурсов и проработки перспективных партнерств с донорами и более широким международным сообществом;
Последнее решение по вопросу о марокканской Сахаре, принятое Советом мира и безопасности Африканского союза, стало очередным подтверждением возмутительно пристрастной позиции этой организации по данному вопросу.
Арабские государства заявляют, что обладание ядерным оружием, его применение и угроза его применения противоречат принципам и положениям международного гуманитарного права.
Военные конфликты в Ираке, Йемене, Сирийской Арабской Республике и Украине привели к значительным человеческим жертвам и широкомасштабным разрушениям.
Глобальные перспективы экономического роста
Эскалация незаконных мер оккупирующей державой, а также другие формирующиеся и тревожные тенденции обостряют напряженность и чреваты еще одним смертоносным циклом насилия, который создаст еще большую угрозу для жизни ни в чем не повинных мирных граждан.
Всего за одну неделю оккупационными силами были разрушены 30 принадлежащих палестинцам объектов, включая жилые дома, из которых были насильно выселены 78 палестинцев, а также сети электроснабжения, фабрика, помещения для животных, водозаборные скважины и резервуары.
Исключительно важная роль в разработке инструментов интеграции в сфере политики принадлежит научно-исследовательским и учебным заведениям.
В настоящее время продолжается осуществление целого ряда крупных инициатив, включая <<Единство действий>>.
Сальвадор
Я надеюсь, что Вы в срочном порядке используете Ваши добрые услуги и проведете консультации с соответствующими сторонами, чтобы побудить и призвать их незамедлительно прекратить эти бессмысленные бомбардировки и приступить к подлинному диалогу в целях политического урегулирования этого трагического кризиса.
ЭКА будет также продолжать развивать существующие партнерские связи с Африканским союзом, Африканским банком развития и другими региональными организациями, а также с организациями гражданского общества и частным сектором африканских стран.
МАНИВЭЛ также представил обновленное публичное заявление по вопросу о Боснии и Герцеговине, в котором Комитет продолжал <<призывать государства и территории, оцениваемые МАНИВЭЛ, и другие страны советовать их финансовым учреждениям обращать особое внимание на сделки с лицами и финансовыми учреждениями в Боснии и Герцеговине (или из Боснии и Герцеговины) посредством принятия повышенных мер должной осмотрительности для устранения рисков, связанных с отмыванием денег и финансированием терроризма>>.
Этот вопрос более подробно рассматривается ниже в разделе, озаглавленном <<Укрепление верховенства права>>.
Разница объясняется сокращением числа сотрудников, направленных на работу в Миссию правительствами стран Африканского союза.
Доклад о поездке прилагается для вашего рассмотрения*.
Ограничения на передвижение, отказ в доступе и невыдача разрешений ЮНАМИД
Нападения на ЮНАМИД
31. приветствует далее принятие Ассамблеей глав государств и правительств Африканского союза на ее двадцать четвертой очередной сессии, состоявшейся в январе 2015 года, Повестки дня Африканского союза на период до 2063 года в качестве стратегических рамок, призванных обеспечить позитивную социально-экономическую трансформацию в Африке в течение следующих 50 лет, и вновь подтверждает свою полную поддержку ее осуществления;
Сотрудники по вопросам материально-технического обеспечения и оперативной деятельности
В. Оперативный бюджет
В период 2011 - 2013 годов в 66 странах на более чем 4300 самодельных взрывных устройствах подорвалось около 65 400 человек, подавляющее большинство из которых составляли гражданские лица.
Действительно, террористические группы извлекают выгоду для финансирования и поддержки своей деятельности из транснациональной организованной преступной деятельности, в том числе из незаконного оборота оружия, наркотиков и предметов культуры, незаконной торговли природными ресурсами, похищения людей в целях получения выкупа и других преступлений.
Защита свидетелей и лиц, сообщающих информацию (ст. 32 и 33)
Что касается хищения в частном секторе, то в статье 224.14 УК говорится только об "имуществе, которое было передано такому лицу в доверительное управление", и предусмотренное в этом случае наказание соответствует наказанию за незначительное правонарушение.
7430е заседание, состоявшееся 21 апреля 2015 года.
2. В таких случаях применяется статья 11 Положения о Комиссии.
4. Организация работы.
Имею честь сослаться на резолюцию 2206 (2015) Совета Безопасности, принятую 3 марта 2015 года, в которой Совет постановил создать Группу экспертов по Южному Судану на первоначальный период в 13 месяцев.
Я хотел бы также обратить Ваше внимание на нижеследующее:
Группа призывает выдвигать кандидатуры заблаговременно, чтобы обеспечить достаточно времени для проведения обсуждений с государствами-членами.
Группа считает, что при выборе следующего руководителя Организации, который будет представлять нас всех, следует использовать более жесткую и транспарентную процедуру.
Что касается просьб о выдаче, направляемых государствам-участникам Конвенции и поступающих из этих государств, то Конвенция может использоваться в качестве правовой основы для рассмотрения таких просьб.
Рост экономики Алжира в 2014 году обеспечили активные государственные инвестиции, несмотря на снижение нефтяных цен во втором полугодии.
Основное внимание экономистов в 2014 году было сосредоточено на нефтяных ценах, но цены на продовольственные товары также снизились.
Как и другие аспекты работы Конференции, распространение также осуществляется на децентрализованной основе (см. пункты 32 - 37 выше), в результате чего некоторые отделы лучше справляются с задачей мобилизации внебюджетных средств на такую деятельность и создания новаторских механизмов для доведения своих материалов до целевых аудиторий.
1. осуждает варварские акты уничтожения и разграбления культурного наследия Ирака, совершаемые организацией <<Исламское государство Ирака и Леванта>> (ИГИЛ), и выражает сожаление в связи с участившимися случаями преднамеренных нападений и угроз в отношении культурного наследия стран, затрагиваемых вооруженными конфликтами, а также нанесением ущерба культурным ценностям в результате неизбирательных нападений и организованного разграбления и незаконного оборота культурных ценностей;
Как и в предыдущих отчетных периодах, Секции требовалось неоднократно связываться с некоторыми свидетелями в течение относительно короткого периода времени в связи с поступлением прошений по различным делам, находившимся на рассмотрении национальных судов или на различных этапах судебного разбирательства.
Расследования по делу Бусьибаруты намечено теперь завершить к ноябрю 2015 года, и начало любого возможного судебного разбирательства ожидается в первом квартале 2016 года.
Наше предложение расследовать нарушения режима прекращения огня для установления ответственных за конкретные инциденты остается в силе вместе с другими мерами по укреплению доверия и безопасности.
2. одобряет выводы и рекомендации, содержащиеся в докладе Консультативного комитета по административным и бюджетным вопросам2, с учетом положений настоящей резолюции и просит Генерального секретаря обеспечить их полное выполнение;
Обучение операторов компанией "Aquila Technologies" в области установки, эксплуатации и технического обслуживания специальной системы мониторинга началось 20 апреля 2015 года в Центральных учреждениях ОЗХО в Гааге, и оно предположительно продолжится до 1 мая 2015 года.
Воздержались:
Главное предназначение этого заявления заключается в обеспечении выполнения обязательства повысить уровень физической защиты ядерных материалов и более эффективно информировать об этом.
26. Основные принципы политики Нидерландов в сфере экспортного контроля за товарами двойного использования, включая ядерные товары, изложены в ответе правительства на <<зеленую книгу>> Европейской комиссии о системе экспортного контроля Европейского союза за товарами двойного использования и в докладе о письменных консультациях на эту тему, утвержденном 21 октября 2011 года.
Ряд государств подчеркнули важность выполнения рекомендаций, содержащихся в страновых докладах и резюме.
Кроме того, хотя основная ответственность за обеспечение ядерной защиты и ядерной безопасности лежит на отдельных государствах, Агентство, в силу своего мандата и многолетнего экспертного опыта в обеих областях, также сохраняет главную роль в вопросах, связанных с ядерной зашитой и безопасностью.
Поэтому важно, чтобы усилия по популяризации Типового дополнительного протокола как инструмента, дополняющего систему всеобъемлющих гарантий, отражали понимание этого факта.
Эти должности в настоящее время находятся в Инженерно-технической секции компонента 2: поддержка.
3. выражает признательность тем государствам-членам, которые выплатили свои начисленные взносы в полном объеме, и настоятельно призывает все остальные государства-члены приложить все возможные усилия для обеспечения выплаты своих начисленных взносов на финансирование Сил в полном объеме;
Об этом свидетельствует, в частности, тот факт, что одно лишь Агентство Соединенных Штатов по международному развитию предоставило за последнее десятилетие около 1,2 млрд. долл. США на поддержку деятельности по уменьшению опасности бедствий в 91 стране.
Кроме того, чтобы обеспечить сопоставимость финансовых ведомостей контрактора с его же ведомостями за предыдущие годы и с финансовыми ведомостями других контракторов, все финансовые ведомости, включая и ту, которая подлежит включению в годовой отчет, требуемый разделом 10 приложения 4 к Правилам, следует представлять в формате, согласующемся со стандартом 1 Международных стандартов учета.
1. Затраты следует сообщать в следующей рубрикации:
Я приветствую продолжающиеся консультации между ОЗХО и сирийскими властями и вновь призываю их продолжать сотрудничество в этой связи.
Предотвращение вооруженных конфликтов
54. В рамках программы регулярных инспекций всех объектов БАПОР, предназначенной для предотвращения нарушения на их территории принципа <<нейтралитета>>, 2 июня группа сотрудников по оперативной поддержке провела инспекцию школы.
17. 19 июля 2014 года ЦАХАЛ обратилась к жителям лагеря беженцев <<Магази>> с призывом эвакуироваться в Дейр-эль-Балах, расположенный к юго-западу от него.
114. С 1967 года Израиль продолжает оккупировать сирийские Голанские высоты, несмотря на многочисленные резолюции различных органов Организации Объединенных Наций, в том числе резолюцию 497 (1981) Совета Безопасности, в которой Совет постановил, что решение Израиля установить свои законы, юрисдикцию и управление на оккупированных сирийских Голанских высотах является недействительным и не имеет юридической силы, и призвал Израиль воздержаться от создания поселений и изменения демографического состава населения на оккупированной территории.
47. 2014 год стал рекордным за последнее десятилетие по количеству объявленных тендеров на строительство в израильских поселениях.
Перевод внештатных должностей сотрудников по профессиональной подготовке из Группы по вопросам комплексной подготовки персонала Миссии
Упоминается, в частности, заявление представителя Аргентины г-на Руды, который высказал мнение о том, что:
Он признал необходимость рассмотрения вопроса о согласовании тем на глобальном уровне, в том числе посредством определения стратегических приоритетов, и просил Бюро, прежде чем создавать отдельную рабочую группу, выяснить у существующих рабочих групп, смогут ли они проделать эту работу.
Специальный комитет высказывается за дальнейшее сотрудничество между Секретариатом и странами, предоставляющими войска, в отношении мер по повышению оперативной готовности.
Специальный комитет просит Департамент операций по поддержанию мира и миротворческие миссии оказывать все необходимое содействие и поддержку Специальному представителю Генерального секретаря по вопросу о сексуальном насилии в условиях конфликта, в том числе посредством своевременной передачи всей информации с мест в Центральные учреждения, и осуществлять тесную координацию деятельности с другими соответствующими участниками из системы Организации Объединенных Наций, включая Структуру <<ООН-женщины>>, в интересах поддержки выполнения их соответствующих мандатов.
В вышеупомянутой вербальной ноте, в которой говорится об аналогичном нападении, совершенном 20 апреля 2015 года, делегация моей страны предостерегла от нанесения ударов по помещениям дипломатических представительств и дипломатическим представителям, поскольку это является вопиющим нарушением норм международного права, а также напомнила о международной ответственности руководителей таких бездумных военных операций, направленных против помещений дипломатических представительств.
Значительные успехи в сокращении объема потребления веществ, разрушающих озоновый слой, достигнуты благодаря принятию ряда нормативных актов и стратегий, касающихся повышения качества воздуха в стране, в том числе благодаря закону о чистом воздухе, который был принят в 1999 году.
В исследовании также говорится о том, что ограниченность ресурсов и институциональные дефициты оказывают воздействие на качество и количество предоставляемых услуг, особенно в большинстве муниципалитетов пятого и шестого классов и в провинциях с низким уровнем дохода.
В этой связи Постоянный форум рекомендует государствам Мали, Буркина-Фасо и Нигер и таким учреждениям Организации Объединенных Наций, как ФАО, МФСР и Управление по координации гуманитарных вопросов Секретариата, создать при всестороннем задействовании коренных народов комитет по предотвращению продовольственных кризисов в регионе Сахары, где проживают коренные народы.
Форум ожидает, что МФСР будет и далее укреплять свое взаимодействие с коренными народами, обеспечивая участие на страновом уровне в рамках целевых программ, наращивания потенциала коренных народов и персонала, задействованного в осуществлении проектов, и разработки конкретных показателей благосостояния коренных народов.
Ведущую роль в финансировании инфраструктуры должно играть правительство.
В настоящее время в Банги, Буаре, Бриа и Кага-Бандоро работают группы старших руководителей по вопросам защиты, которые оказывают поддержку в проведении оценок угроз и обеспечению скоординированного планирования помощи совместно с партнерами по гуманитарной деятельности.
B. Оказание поддержки в подготовке к выборам
Европейский кодекс пользования внутренними водными путями
7. вновь заявляет о своей поддержке правительства Ирака в деле защиты наследия Ирака, которое является неотделимой и неотъемлемой частью его национальной самобытности, и сохранения его богатого культурного, религиозного и этнического многообразия, которое призвано играть важную роль в его усилиях по национальному примирению и восстановлению;
3. В соответствии с финансовым положением 5.4 (b) "источником денежных средств Фонда являются авансы государств-членов, которые вносятся пропорционально шкале взносов, устанавливаемой Конференцией для взносов государств-членов в регулярный бюджет.
В случае оценок страновых программ обеспечение качества проводится при поддержке консультантов в области контроля и оценки в региональных отделениях.
Есть свидетельства того, что некоторые страновые отделения составляют планы и бюджет для различных видов оценок, что нашло отражение в последних планах расходов на оценки, представленных в Исполнительный совет.
С одной стороны, мы отмечаем наличие неуклонного и быстрого прогресса в сфере использования ядерной энергии в мирных целях, который способствует развитию ядерной энергетики, медицины, сельского хозяйства, промышленности и других отраслей.
Директор УВРР согласился с этой просьбой и не стал публиковать этот отчет.
Самовредительство и суицид среди детей и молодежи
Министерство иностранных дел и международного сотрудничества желает вновь заявить о взятом Правительством Бурунди перед своими партнерами твердом обязательстве упрочивать в Бурунди демократию и уважение к принятому на референдуме 28 февраля 2005 года основному закону -- Конституции, промульгированной 18 марта 2005 года.
2. настоятельно призывает активизировать и продолжать усилия по всестороннему учету гендерных аспектов, в том числе увеличивая объем выделяемых ресурсов соразмерно задачам достижения гендерного равенства, во всех стратегиях и программах Организации Объединенных Наций согласно всем соответствующим резолюциям Организации Объединенных Наций;
Однако руководство ПРООН полагает, что, поскольку это первая тематическая оценка ДРЧ, в ее охват было бы целесообразно включить весь период, в течение которого выпускается доклад (1990 -- 2014 годы), а не только последние десять лет (2004 -- 2014 годы), поскольку это позволило бы организации получить ценную информацию и рекомендации на основании более точных наблюдений и выводов.
Следующая категория случаев, составившая 23 процента, относится непосредственно к сотрудникам ЮНОПС: сотрудник занимает руководящую должность в структуре, не относящейся к Организации Объединенных Наций; сотрудник владеет акциями или имеет счет в компании-поставщике (как правило, речь идет о банках); сотрудник имеет арендатора, работающего на организацию-партнера или государственное учреждение; либо сотрудник в прошлом работал на компанию, имеющую взаимоотношения с ЮНОПС.
14. Кроме того, для организации работы над проектом и руководства этой работой правительства Королевства Испания и Королевства Марокко выдвинули своих представителей в состав смешанного межправительственного комитета, который контролирует осуществление данного проекта, а также назначили его сопредседателей из числа работников аппарата соответственно министерства развития Испании и министерства транспорта, оснащения и логистики Марокко.
2. В преамбуле Договора о всеобъемлющем запрещении ядерных испытаний говорится, что его цель заключается в том, чтобы <<эффективно способствовать предотвращению распространения ядерного оружия во всех его аспектах>> и <<процессу ядерного разоружения>>.
За истекшие пять лет более 3500 человек (среди которых 34,5 процента составляли женщины), включая представителей практически всех (за исключением одного) государств, указанных в приложении 2, были охвачены осуществляемой Организацией программой наращивания потенциала, обучения и просвещения.
Четырнадцатая сессия
46. отмечает необходимость дальнейшего усиления, при поддержке международного сообщества, способности Афганистана нормализовать жизнь остающихся афганских беженцев и внутренне перемещенных лиц, обеспечив их полную реабилитацию и реинтеграцию;
Кроме того, Комитет придерживается мнения о том, что штатное расписание Секции не дает обоснования этому предложению.
В Обзоре ядерной политики 2010 года подчеркивается, что возможность применения Соединенными Штатами ядерного оружия будет рассматриваться лишь в крайних обстоятельствах в целях защиты жизненных интересов Соединенных Штатов или их союзников и партнеров и что задача добиваться бессрочного продления периода неприменения ядерного оружия, который длится уже почти 70 лет, отвечает интересам Соединенных Штатов и всех других стран.
87. Условия финансирования развития претерпели за последние двадцать лет существенные изменения.
20. Решающее значение для урегулирования этих проблем имеет признание универсальной ценности целей в области устойчивого развития, но не менее важно обеспечить адаптацию соответствующих задач в соответствии с национальным контекстом на основании демократического инклюзивного подхода, предусматривающего в том числе проведение консультаций с национальными парламентами и гражданским обществом.
Мероприятия по защите включали проведение 6048 кратковременных, 99 долговременных и 23 аэромобильных патруля.
В некоторых зонах защиты гражданских лиц, в том числе в Бентиу и Малакале, непрерывный приток внутренне перемещенных лиц увеличивает давление на объекты и приводит к снижению качества предоставляемых услуг.
Осуществление Договора о нераспространении ядерного оружия: использование ядерной энергии в мирных целях
11. приветствует запуск в январе 2014 год сети экспертных услуг и подготовки по операциям по поддержанию мира франкоязычных стран с участием представителей высокого уровня Секретариата Организации Объединенных Наций и установленное ею плодотворное сотрудничество с Секретариатом, особенно с Отделом полиции Департамента операций по поддержанию мира, в целях усиления присутствия франкоязычных стран в операциях по поддержанию мира;
24. приветствует также сотрудничество между Всемирной организацией интеллектуальной собственности и Международной организацией франкоязычных стран в деле осуществления меморандума о взаимопонимании между двумя организациями в целях активизации их усилий в области технического сотрудничества в интересах их членов;
Буду признателен за распространение текста настоящего письма и приложения к нему в качестве документа Совета Безопасности.
Секретариат Фонда постановил принять у себя следующее выездное совещание в Вашингтоне в 2015 году.
Представители секретариата Фонда также приняли участие в девятом совещании Комитета по рассмотрению стойких органических загрязнителей, которое состоялось в Риме в октябре 2013 года, а также в ежегодном совместном совещании с целью улучшения сотрудничества и координации деятельности региональных центров в рамках Базельской и Стокгольмской конвенций, прошедшем в Женеве в ноябре 2014 года.
напоминая о том, что все стороны в конфликте должны разрешать и облегчать согласно соответствующим положениям международного права и руководящим принципам Организации Объединенных Наций, касающимся гуманитарной помощи, полный, безопасный и беспрепятственный доступ сотрудников гуманитарных организаций, оборудования и предметов снабжения ко всем нуждающимся и своевременную доставку гуманитарной помощи, в частности внутренне перемещенным лицам и беженцам,
Хотя повседневная работа Совета связана с определением общих ценностей и целей, в столицах наблюдается склонность придавать глобальным общественным благам меньше значения, чем защите относительно узких и краткосрочных национальных интересов геополитического или экономического характера.
Бурундийцы свободно проголосуют за понравившегося им кандидата.
Соглашения о свободной торговле с Маврикием, Таможенным союзом стран юга Африки, Японией, Шри-Ланкой и Республикой Корея, Ассоциацией государств Юго-Восточной Азии, Южноазиатской зоной свободной торговли и Таиландом; а также соглашения о преференциях с МЕРКОСУР, Чили и т.д.
Первый секретарь (правовые вопросы) Постоянного представительства Индии при Всемирной торговой организации, Женева, с июня 1999 года по апрель 2003 года
21. На том же заседании заявления сделали наблюдатели от Ирака, Канады, Мексики, Аргентины, Туниса, Исландии, Гвинеи, Гаити, Того, Никарагуа, Перу, Науру, Кувейта, Гвинеи-Бисау, Польши, Малави, Афганистана, Бурунди, Намибии, Италии, Португалии и Казахстана.
43. Затем состоялся интерактивный диалог, в котором участвовали представители Китая, Германии, Республики Корея, Кении, Бангладеш, Пакистана, Доминиканской Республики и Бельгии.
Чтение лекций о роли женщин в социально-экономическом развитии (Марокко)
деятельность по вопросам Специального комитета по операциям по поддержанию мира.
УСВН выносит следующие шесть важных рекомендаций УВКБ:
Кроме того, почти пятая часть опрошенных координаторов-резидентов (17 процентов) отметила <<недостаточный уровень координации>> и <<нечеткую формулировку мандатов и их дублирование>> с мандатами других учреждений Организации Объединенных Наций, отнеся эту проблему к числу наиболее серьезных проблем, с которыми Структура <<ООН-женщины>> сталкивается при продвижении норм и стандартов, в работу своих страновых групп.
Структура <<ООН-женщины>> согласна с оценкой ключевой роли организационных структур и механизмов в установлении эффективной взаимосвязи между нормативными стандартами и оперативной деятельностью.
В этой связи предлагается упразднить должность класса С - 4 советника по вопросам исправительных учреждений.
Иран также напоминает о международной ответственности, ложащейся на тех, кто руководит подобными безрассудными военными акциями против дипломатических целей.
Благодаря проведенной недавно работе удалось значительно увеличить резерв квалифицированных кандидатов, оценка которых должна проводиться на индивидуальной основе занимающимися набором персонала руководящими сотрудниками.
Ракеты плотно завернуты в нейлоновую ткань и проложены материалом, впитывающим влагу.
Как только боец, отправленный в Сирию, выполняет порученную ему миссию, он возвращается на свою позицию на Южном фронте.
Программа будет осуществляться в соответствии со стратегией, изложенной в рамках программы 14 двухгодичного плана по программам на период 2016 - 2017 годов.
23. Хотя в настоящем докладе невозможно упомянуть все многочисленные мероприятия, ниже перечислены некоторые наиболее существенные из них:
10 марта при содействии ЕВЛЕКС состоялось первая в истории встреча начальников полиции Сербии и Косово, прошедшая в дружественной атмосфере.
Комитет выскажется далее по вопросу об исполнении бюджетов в рамках миротворческих операций в своем предстоящем докладе по сквозным вопросам.
Заместители Председателя: Иордания и Чад
Министры приняли Сеульскую декларацию, в которой они, среди прочего, подчеркнули взаимосвязь между устойчивой урбанизацией и устойчивым развитием, согласились с необходимостью постановки цели устойчивого развития городов и разработки Новой программы развития городов в ходе Хабитат III и решили укрепить свою приверженность региональному сотрудничеству и взаимодействию с тем, чтобы сделать города и населенные пункты интегрированными, открытыми, устойчивыми и жизнестойкими.
Гаага
8. подчеркивает важность проведения реформы сектора безопасности для укрепления способности государств обеспечивать общественную безопасность и верховенство права в пределах их границ и организовывать подготовку персонала служб безопасности, который был бы высокопрофессиональным, эффективным и подотчетным, и важность оказания содействия государствам в разработке надлежащих процедур управления запасами оружия, обеспечения их физической сохранности и маркировки, ведения отчетности по ним и их отслеживания;
Весь цивилизованный мир ввел санкции в отношении России в связи с вопиющим нарушением ею основополагающих принципов международного права.
Правительство Исламской Республики Иран вновь заявляет о своем полном суверенитете над иранскими островами БуМуса, Большой Томб и Малый Томб в Персидском заливе и подчеркивает, что решения относительно этих островов и осуществляемые на этих островах иранскими официальными лицами меры всегда принимались исходя из принципов суверенитета и территориальной целостности Исламской Республики Иран.
Участники ДНЯО должны поддерживать усилия международного сообщества по устранению этих вызовов.
Мы признаем также, что для повышения эффективности и объективности таких стратегий нам следует принимать меры для обеспечения вклада гражданского общества, частного сектора и научных кругов, включая институты сети программы Организации Объединенных Наций в области предупреждения преступности и уголовного правосудия, а также средств массовой информации и всех других соответствующих заинтересованных сторон в процесс разработки и осуществления стратегии предупреждения преступности.
Мы признаем свою ответственность за должное реагирование на появляющиеся и видоизменяющиеся угрозы, связанные с такой преступностью.
напоминая о Всемирной встрече на высшем уровне в интересах социального развития, состоявшейся в Копенгагене 6 - 12 марта 1995 года, и о двадцать четвертой специальной сессии Генеральной Ассамблеи под названием <<Всемирная встреча на высшем уровне в интересах социального развития и далее: обеспечение социального развития для всех в условиях глобализации во всем мире>>, состоявшейся в Женеве 26 июня -- 1 июля 2000 года,
Секретариат
Пункт 51 повестки дня
напоминая о том, что в контексте вопроса о составе Организационного комитета Комиссии по миростроительству необходимо уделить должное внимание странам, которые пережили период постконфликтного восстановления,
7. Назначение независимого ревизора на 2015 и 2016 годы.
12. Положение с осуществлением решения Ассамблеи касательно ежегодных сборов за накладные расходы в связи с контрактами на разведку.
Закрытие списка ораторов по пункту <<Всестороннее рассмотрение всего вопроса об операциях по поддержанию мира во всех их аспектах>>
23. В 2014 году Структура <<ООН-женщины>> начала изучать вопрос о целесообразности передачи функций внутренней ревизии на внешний подряд.
Аналогичным образом, неосновные взносы в 2014 году достигли рекордной отметки 158 млн. долл. США.
9 - 20 марта 2015 года
5. Это сползание к избирательной преступности должно заставить организаторов восстания задуматься о последствиях действий, которые напоминают бурундийцам события, пережитые ими в 1994 году, когда практически в тех же кварталах действовали те же лица и -- что примечательно -- теми же методами, с той лишь разницей, что сегодня они без колебаний нападают и на силы правопорядка, когда последние пытаются остановить варварство.
18. настоятельно призывает все государства-участники учитывать интересы, потребности в помощи и мандат Международного уголовного суда при обсуждении соответствующих вопросов в Организации Объединенных Наций и предлагает всем другим государствам рассмотреть вопрос о том, чтобы в соответствующих случаях действовать таким же образом;
38. Генеральный секретарь отмечает, что в течение пятилетнего периода осуществления глобальной стратегии полевой поддержки была определена и разработана новая модель предоставления услуг, в соответствии с которой любая полевая миссия не рассматривается более как некое самостоятельное подразделение, а приоритетное внимание уделяется определению функций для всех уровней Организации, при этом различные подразделения действуют в рамках единой системы полевой поддержки, и это позволяет обеспечивать большую концентрацию экспертных знаний и последовательность предоставляемых услуг.
F. Предоставление информации о результатах
5. В отсутствие какого-либо административного сбора издержки обработки придется покрывать за счет административного бюджета Органа.
После того, как проект процедур и критериев был принят Комиссией, секретариат пересмотрел предварительную смету и снизил объем предлагаемого сбора за рассмотрение до 80 000 долл. США.
18. Комитет направил первые напоминания следующим государствам-участникам, задержавшим представление докладов о последующей деятельности: Коморским Островам, Того и Экваториальной Гвинее.
Среди прочего были рассмотрены вопросы, касающиеся включения гендерной проблематики в повестку дня в области развития на период после 2015 года и работы Комитета в сфере искоренения насилия в отношении женщин.
15. Международный трибунал для судебного преследования лиц, ответственных за серьезные нарушения международного гуманитарного права, совершенные на территории бывшей Югославии с 1991 года (29 февраля 1996 года; 18 декабря 2014 года).
8. Положение в Либерии (22 января 1991 года; 2 апреля 2015 года).
Поэтому, как представляется, в большинстве случаев необходимо использовать широкий набор механизмов, в том числе, в зависимости от обстоятельств, добровольные ресурсы, начисленные взносы и двустороннюю помощь.
Данный компонент будет осуществляться в соответствии со стратегией, изложенной в компоненте 3 <<Компонент управленческой оценки в системе отправления правосудия>> подпрограммы 1 <<Управленческое обслуживание, отправление правосудия и обслуживание Пятого комитета Генеральной Ассамблеи и Комитета по программе и координации>> части A программы 25 <<Управленческое и вспомогательное обслуживание>> двухгодичного плана по программам на период 2016 - 2017 годов.
Предлагаемые сокращения объема ресурсов не будут иметь последствий для полного и действенного выполнения мандата.
d. реакционная способность воды;
Перевод 1 должности помощника по административным вопросам из Канцелярии заместителя командующего силами в Канцелярию командующего силами
20. Группа отметила учения <<Великий пророк9>>, которые проводились с 25 по 27 февраля 2015 года в Ормузском проливе.
Углеродное волокно и намоточная машина для углеродного волокна
Правовые вопросы
19. Исполнительный директорат будет представлять на рассмотрение Комитета предложения об укреплении международного сотрудничества и, в соответствии с резолюцией 2129 (2013), об определении новых проблем, тенденций и событий, касающихся резолюций 1373 (2001) и 1624 (2005) и 2178 (2014), а также практических путей осуществления этих резолюций государствами-членами.
В результате этих террористических актов, совершенных хуситскими боевиками, несколько человек погибло и несколько было ранено и были грубо нарушены безопасность и неприкосновенность территории Королевства Саудовская Аравия.
Языковое многообразие
Более того, в ходе Конференции участников Рамочной конвенции Организации Объединенных Наций об изменении климата в Лиме, Перу (декабрь 204 года) ФКРООН представил решения на основе <<ЛоКал>> для адаптации к изменению климата с использованием <<ЛоКал>>, который признается в качестве механизма для реализации конкретных и устойчивых решений с участием местных органов власти.
Кроме того, Генеральный секретарь Международной организации уголовной полиции расскажет об усилиях этой структуры по противодействию потоку иностранных боевиков-террористов, в том числе о помощи и услугах, оказываемых государствам.
Имею честь настоящим препроводить письмо представителя Турецкой Республики Северного Кипра Мехмета Даны от 2 апреля 2015 года на Ваше имя (см. приложение).
Как отмечалось в наших предыдущих письмах, в основе подобных утверждений лежат надуманные и незаконные притязания на то, что суверенитет кипрско-греческой администрации распространяется на весь остров, в том числе на территорию, национальное воздушное пространство и территориальные воды Турецкой Республики Северного Кипра.
Внештатные должности национальных сотрудников
ссылаясь далее на Декларацию об искоренении насилия в отношении женщин в той ее части, которая касается защиты гражданского населения,
В случае получения положительного ответа я намерен в оперативном порядке предпринять необходимые шаги к увеличению численности личного состава подразделения охранения Организации Объединенных Наций.
Турецкое воздушное судно GLF-4 нарушило международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП и совершив вылет из незаконного аэропорта Тимбу.
Как Вам известно, решения относительно предложения Генерального секретаря в контексте рассмотрения предлагаемого бюджета по программам на основной части шестьдесят восьмой сессии Генеральной Ассамблеи достигнуть не удалось, и его принятие было отложено.
10. Рассмотрение и утверждение доклада о работе совещания.
Государства-члены должны определить, каким образом решать задачу всевозрастающего спроса или удовлетворения конкретных потребностей в области ядерного образования и подготовки кадров в глобальном масштабе.
Пропаганда важности использования консультативной помощи МАГАТЭ в разработке программ управления знаниями на базе экспертной оценки зрелости систем управления знаниями (оценивание/аттестация), которая предоставляется организациям, участвующим в ядерных проектах, таким как организации-операторы ядерных установок, организации-разработчики ядерных объектов и регулирующие органы
8. В пункте 3 статьи 2 приложения II к Конвенции указано, что от каждого географического региона избирается не менее трех членов.
Находившиеся в том месте 12 человек, включая одного младенца, испытали различные симптомы, включая удушье, и им потребовалась неотложная медицинская помощь.
Бочковые бомбы были сброшены на город Эн-Наимах в мухафазе Даръа, в результате чего были ранены гражданские лица.
В проекте соглашения предусмотрен переходный период в 18 - 24 месяца, который должен пройти до вступления в силу положений этого соглашения, и предусмотрено создание Комитета по осуществлению соглашения под председательством Алжира в целях поддержки осуществления соглашения и надзора за этим процессом.
Террористический акт в Бамако 8 марта, а также асимметричные нападения на правительственные силы к югу от долины реки Нигер послужили суровым напоминанием о том, что безопасность отсутствует не только в самой северной части Мали.
Ситуация в отношении Демократической Республики Конго (29 мая 1997 года; 26 марта 2015 года)
Краткая информация об усилиях по укреплению национальных возможностей в деле пресечения незаконного оборота ядерного материала.
Цель этого предложения заключалась в том, чтобы предоставить государствам, обладающим ядерным оружием, типовую форму для представления отчетности об осуществлении действий 5 и 21.
Предлагаемое увеличение частично компенсируется уменьшением объема и прекращением выделения ассигнований на приобретение и замену мебели, оборудования и транспортных средств, относившихся к бюджету на двухгодичный период 2014 - 2015 годов.
Общий обзор
В этой связи новые категории рисков (например, кибератаки на высокоавтоматизированную инфраструктуру системы командования ядерными силами) могут еще больше повысить уровень угрозы.
Рассматриваемое в этом свете, оно является не только мерой разоружения, но и значительным вкладом в нераспространение, поскольку дальнейшее признание важной роли оружия, находящегося в состоянии высокой боевой готовности, могло бы привести к ошибочному восприятию ядерного оружия как желательного инструмента обеспечения безопасности.
Консультативный комитет рекомендует Генеральной Ассамблее просить Генерального секретаря представить в соответствующем докладе о ходе работы подробный отчет о всех автотранспортных средствах, переданных МООНЧРЭ, включая информацию о типах автотранспортных средств, миссиях, откуда они получены, и номинальной стоимости, транспортных расходах, а также полную информацию о безвозмездной передаче автотранспортных средств.
Услуги включали обеспечение телефонной связи по номерам Организации Объединенных Наций, доступ к прикладным программам Департамента полевой поддержки, видеоконференционную связь, предоставление SIM-карт для местной мобильной связи и обеспечение доступа к Интернету со стационарных и мобильных устройств (Wi-Fi).
13. настоятельно призывают Группу Организации Объединенных Наций по вопросам развития и впредь сосредоточивать внимание на вопросе об укреплении потенциала и создании эффективных, подотчетных и основанных на широком участии учреждений, принимая во внимание ключевые идеи Диалога, в процессе планирования и осуществления их деятельности по программам и развития партнерских отношений;
12. подтверждают свою готовность сотрудничать и взаимодействовать в рамках многосторонних, региональных и двусторонних партнерских инициатив и партнерских инициатив с участием государственного и частного секторов с прицелом на обмен опытом и передовыми методами в области развития эффективной институциональной базы и укрепления потенциала;
Хотя вопрос о защите журналистов в ходе вооруженных конфликтов периодически упоминается при проведении открытых прений, посвященных защите гражданского населения, Совет Безопасности редко принимает конкретные решения по этому вопросу.
Он напомнил о том, что журналисты рассматриваются как гражданские лица в соответствии с нормами гуманитарного права и пользуются защитой в качестве таковых, при условии, что они не совершают никаких действий, несовместимых с их статусом гражданских лиц.
26. Сокращение потребностей частично компенсируется увеличением потребностей главным образом по следующим статьям:
Продление позволит синхронизировать страновую программу с Планом реагирования на кризис в Ливане 2015-2016 годов, который был одобрен правительством.
2. постановляет, что мандат МООНЛ больше не будет включать задачу, указанную в пункте 10(d)(i) резолюции 2190 (2014);
А. Сообщение о кандидатуре г-на Кая Шеллера, Председателя Федеральной счетной палаты Германии
21. Алжир считает, что бессрочное продление в 1995 году Договора о нераспространении ядерного оружия не означает признание <<бессрочного>> статуса государств, обладающих ядерным оружием.
Мандат, выданный Конференцией 2010 года по рассмотрению действия Договора на созыв в 2012 году конференции по созданию зоны, свободной от ядерного оружия и всех остальных видов оружия массового поражения, на Ближнем Востоке не мог быть приведен в действие несмотря на конструктивную позицию, выраженную всеми странами региона, за исключением Израиля, в ходе консультаций, которые проводил координатор Яакко Лааява.
Пострадавшие общины договорились со сторонами о подключении водяных насосов к альтернативным источникам электроснабжения.
11. Правительственные силы продолжали обстрелы районов Джобар и в Эль-Ярмук в Дамаске.
Полномочия представителей на Конференции
18. В целях повышения качества управления в добывающих отраслях промышленности Канцелярия Специального советника по Африке совместно с ЭКА, ЮНИДО, Африканским союзом и АфБР организовала совещание высокого уровня на тему <<На пути к осуществлению повестки дня в области развития на период после 2015 года и Повестки дня Африканского союза на период до 2063 года: совершенствование управления в добывающих отраслях промышленности Африки в целях поощрения устойчивого и всеобъемлющего промышленного развития, структурных экономических преобразований и всеохватного и устойчивого к кризисам экономического роста>>.
В течение рассматриваемого периода Всемирный банк оказывал поддержку секретариату инициативы <<ТеррАфрика>>, предоставив ему 2 млн. долл. США и оказав содействие в разработке Африканской платформы знаний, участвуя в оценке хода разработки стратегических инвестиционных рамочных программ в разных странах и участвуя в организации мероприятий в рамках Конференции сторон Конвенции в декабре 2014 года.
Просьба также уточнить, был ли разработан и принят план действий по осуществлению Конвенции.
Они призывают все политические партии участвовать в происходящем избирательном процессе.
Поэтому государства должны сообща с коренными народами предпринимать шаги к недопущению того, чтобы обещания и обязательства государств нарушались на других международных форумах, в особенности после Всемирной конференции по коренным народам.
59. В работе сессии принимали участие члены Постоянного форума и представители правительств, межправительственных организаций и органов, структур системы Организации Объединенных Наций, а также неправительственных организаций и организаций коренных народов.
8. Хотя правительство Сирийской Арабской Республики 9 апреля 2015 года удовлетворило просьбы Организации Объединенных Наций, по состоянию на 24 апреля 2015 года действующие в Сирии структуры Организации Объединенных Наций не направили никаких автоколонн с гуманитарной помощью ни в одну из согласованных <<горячих точек>>.
В настоящем добавлении указаны пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 14 марта 2015 года.
Мы призываем все государства воздерживаться от проведения испытательных взрывов ядерного оружия, других ядерных взрывов или любых иных соответствующих невзрывных экспериментов, в том числе подкритических, для целей разработки ядерного оружия.
36. В числе других проблем в сфере осуществления следует отметить тот факт, что ядерные державы не снизили в ожидаемой степени боеготовность систем ядерного оружия и не свели к минимуму роль ядерного оружия в своей политике и доктринах национальной безопасности.
Рассмотрение вопросов, сформулированных Венской группой: Договор о всеобъемлющем запрещении ядерных испытаний; соблюдение и проверка; экспортный контроль; сотрудничество в использовании ядерной энергии в мирных целях; ядерная безопасность; физическая ядерная безопасность; и выход из Договора о нераспространении: рабочий документ, представленный Австралией, Австрией, Венгрией, Данией, Ирландией, Канадой, Нидерландами, Новой Зеландией, Норвегией, Финляндией и Швецией (Венская группа десяти)
Колледж охватывает также младших сотрудников, начинающих карьеру в системе Организации Объединенных Наций, на основе <<Вводно-ознакомительной программы для младших сотрудников категории специалистов и помощников экспертов>> и аналогичных программ для молодых сотрудников категории специалистов.
5. На том же заседании директор секретариата Форума Организации Объединенных Наций по лесам сделал вступительное заявление.
4 - 15 мая 2015 года
2. В ходе рассмотрения вопроса о финансировании ВСООНК члены Консультативного комитета встречались с представителями Генерального секретаря, которые представили дополнительную информацию и уточнения, а затем -- письменные ответы, полученные 21 апреля 2015 года.
C. Утверждение повестки дня и программы работы
От имени небольшого числа лиц, которые не смогли получить новые разрешения на пересечение границы, УВКБ напрямую обратилось к властям, осуществляющим контроль в Южной Осетии.
55. С учетом необходимости надлежащим образом перейти от оказания гуманитарной помощи прежде всего к помощи в целях восстановления, а затем и к содействию долгосрочному устойчивому развитию, важно избежать пробелов в переходном процессе и добиться полного удовлетворения сохраняющихся гуманитарных потребностей, а также непредвиденных потребностей.
Просьба указать, подписало ли государство-участник с Верховным комиссаром Организации Объединенных Наций по делам беженцев официальное соглашение о порядке разрешения проблем беженцев и просителей убежища.
Несмотря на установление одинакового минимального брачного возраста для мальчиков и девочек на уровне 18 лет, поступающие сообщения свидетельствует о наличии большого числа девочек, которые выходят замуж до достижения этого возраста.
Доклад Международного уголовного суда
3. в предлагаемых альтернативах ГФУ будут приниматься во внимание такие соображения, как расходы, безопасность, энергоэффективность и другие соответствующие экологические выгоды;
Бангкок, 22-24 апреля 2015 года
учитывая, что при принятии Конвенции о предупреждении преступления геноцида и наказании за него Организация Объединенных Наций придала особую важность международному сотрудничеству в борьбе против этого преступления,
Поощрение и защита прав человека
15. СБ принял резолюцию 1593 (2005), в которой он постановил, что <<правительство Судана [...] должн[о] на основании настоящей резолюции в полной мере сотрудничать с Судом и Прокурором и оказывать им любую необходимую помощь>>.
По этой причине Суд считает, что Судан отказался от своего права на выражение мнения по этому вопросу, и, следовательно, Суд может перейти к следующему этапу в связи с отказом Судана от сотрудничества с Судом.
Национальные сотрудникиb
Таким образом, общий объем резервов регулярного бюджета сократится до 348,4 млн. долл. США (включая 150 млн. долл. США на счету Фонда оборотных средств и 198,4 млн. долл. США на Специальном счете).
22. По специальному счету Генерального плана капитального ремонта были начислены взносы на общую сумму 1,87 млрд. долл. США.
Тем не менее в условиях нынешнего кризиса происходит злоупотребление этой свободой, поскольку радиостанции попали под контроль лиц, стремящихся организовать мятеж в стране.
58. Участники круглого стола акцентировали внимание на многочисленных вызовах, связанных со снижением риска бедствий в городских условиях, многие из которых усугубляются из-за изменения климата и ускоренных темпов урбанизации.
Низовые женские организации, которые работают во благо своих общин, также вносят полезный вклад в осуществление государственных стратегий и программ.
Вступление в ряды воинствующей экстремистской организации может быть мотивировано определенными потребностями индивидуума, и в этом смысле оно не отличается от вступления в организацию какого-либо другого типа.
Те, кто считает, что их общество в целом не может дать им почти ничего, или те, кто считает, что они не могут достичь целей, которых они надеялись достичь, наиболее уязвимы для радикализации.
7. Кроме того, в 2014 году Комиссия ФАО по рыболовству в западной части Центральной Атлантики, которая способствует эффективному сохранению, рациональному использованию и освоению живых морских ресурсов в рамках своей компетенции, работала в тесном контакте с территориями в Карибском бассейне, управление которыми осуществляет Соединенное Королевство Великобритании и Северной Ирландии.
От имени моего народа я прошу членов Совета увеличить размер своих объявленных взносов в Организацию Объединенных Наций и в неправительственные организации, занимающиеся оказанием помощи ни в чем не повинным мирным жителям;
Более 7188 бочковых бомб было сброшено с вертолетов в мухафазах Риф-Димашк, Алеппо, Хомс, Хама, Эль-Хасака, Дайр-эз-Заур, Эль-Кунейтра, Даръа, Идлиб и Латакия.
Ниже приводятся примеры, которые дают общее представление о результатах мероприятий, осуществленных в рамках программы технической помощи, и других мероприятий секретариата.
Таким образом, Комитет приходит к заключению, что сообщение является неприемлемым по смыслу пункта 2 c) статьи 4 Факультативного протокола.
Статья IV
Этот документ подразумевает фактическую аннексию Россией Цхинвальского региона и напрямую касается всех ключевых вопросов, входящих в повестку дня Женевских международных дискуссий, в том числе вопросов безопасности и гуманитарных вопросов.
Срок административного задержания составляет от одного до шести месяцев и может быть продлен неограниченное количество раз, что происходит в случае многих палестинцев, которые содержатся в тюрьме в течение долгих лет без предъявления обвинения или суда.
В этом контексте и в целях обеспечения плавного перехода функций к Остаточному механизму, согласно резолюции 1966 (2010) Совета Безопасности, Отдел и Секция совместно продолжали заниматься всесторонним анализом дел, которые находятся на этапе вынесения окончательного решения, для выявления любых потенциально оправдательных материалов, которые еще не были раскрыты.
1. В настоящем докладе рассматривается вопрос об использовании государствами-членами систем предварительной информации о пассажирах (АПИ) в целях выявления имеющихся в этой области пробелов и потребностей в наращивании потенциала.
Государства-члены сталкиваются с трудностями в решении этой задачи, что в свою очередь может отрицательно сказаться на дальнейшем препровождении данных соответствующим органам пограничного контроля, в частности иммиграционным и таможенным службам, в стране назначения.
С оккупированной территории Мазария-Шабъа израильский противник совершил обстрел по периметру своих позиций Суммака и Рувайсат аль-Алам из пулеметов и оружия среднего калибра.
27 марта 2015 года
Сообщение Шри-Ланки от 12 февраля 2015 года
1. Использование науки и техники в мирных целях является неотъемлемым правом, вытекающим из суверенитета любого государства.
Неотъемлемые права государств-участников охватывают все аспекты применения мирных технологий и не ограничиваются какимито конкретными областями.
Рекомендации представлены в отношении пробелов в согласовании развития и планирования и наблюдения за гуманитарной деятельностью, внедрения Механизмов управления и подотчетности, а также механизма контроля за деятельностью в рамках стратегических приоритетных областей, структур и процессов контроля и стратегии по согласованию бизнес-процессов и процедур.
Турецкий военный самолет B-200 нарушил международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП при вылете из незаконного аэропорта Тимбу.
11. До вступления ДВЗЯИ в силу всем государствам необходимо воздерживаться от проведения испытательных взрывов ядерного оружия и любых других ядерных взрывов и соблюдать все существующие моратории на испытательные взрывы ядерного оружия.
22. Республика Корея полностью одобряет и поддерживает цели и задачи, поставленные в рамках инициативы по безопасности в борьбе с распространением (ИБОР), призванной пресекать, с учетом требований национального законодательства и соответствующего международного права и международных структур, включая Совет Безопасности ООН, поставку и получение государствами и негосударственными субъектами, вызывающими озабоченность в плане распространения, оружия массового уничтожения, средств его доставки и соответствующих материалов.
Прогрессивное развитие и кодификация международного права
Пятая сессия
Проблема международного терроризма представляет угрозу для Ближнего Востока, Северной Африки, Сахельского региона и стран Африки к югу от Сахары, района Залива и Европы.
13.1 Центр по международной торговле (ЦМТ) является совместным учреждением Организации Объединенных Наций и Всемирной торговой организации (ВТО) по техническому сотрудничеству и занимается вопросами развития торговли и международной предпринимательской деятельности.
Израильский вражеский разведывательный самолет нарушил воздушное пространство Ливана, вторгшись в него над Альма-эш-Шаабом.
вновь заявляя о своей полной поддержке усилий Организации Объединенных Наций и Специального советника Генерального секретаря по Йемену, в частности переговоров, ведущихся при посредничестве Организации Объединенных Наций, и о своей приверженности этой деятельности, а также о своей поддержке усилий Группы послов в Сане,
Как сообщил в своем выступлении в Совете Безопасности Генеральный комиссар Ближневосточного агентства Организации Объединенных Наций для помощи палестинским беженцам и организации работ (БАПОР) Пьер Кренбюль, положение в лагере беженцев <<Ярмук>> резко ухудшилось после того, как 2 апреля он был захвачен террористами, связанными с <<Исламским государством Ирака и Леванта>> (ИГИЛ) и другими террористическими группами.
Напоминаем ваши слова о том, что мир <<не может безучастно наблюдать за резней>> и что <<жителей <<Ярмука>> нельзя оставить в их беде>>, и призываем Совет проявить ответственность и принять срочные меры в связи с этой трагедией.
iii) обвинений в мошенничестве,
Согласно Генеральному секретарю, свободный от обязательств остаток средств за 2014 год обусловлен главным образом сокращением числа поездок персонала в результате введения более строгих правил в отношении поездок (там же, пункт 186).
БАПОР оказало помощь более чем 14 000 палестинских беженцев в рамках проводимой в общинах информационно-разъяснительной и профилактической работы, связанной с проблематикой насилия на гендерной почве, прав детей и прав человека, насилия в семье, беспризорности и сексуальных злоупотреблений.
39. Организация Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) открыла 12 библиотек (10 на Западном берегу и 2 в Газе), доступных для инвалидов, и обучила 10 новых набранных библиотекарей.
Сводная информация об окончательной утилизации имущества Миссии Организации Объединенных Наций по наблюдению в Сирийской Арабской Республике
6. Консультативный комитет был проинформирован о том, что некоторые единицы имущества, относящиеся к категории I, были переданы Канцелярии Совместного специального представителя Организации Объединенных Наций и Лиги арабских государств по Сирии.
Кроме того, в апреле завершил доставку грузов через границу ЮНИСЕФ; они включали 330 000 литров воды, акушерские комплекты и наборы санитарно-гигиенических средств.
В этом интервью гн Рама заявил, что <<Албания и Косово объединятся классическим способом>>, если Европейский союз не откроет путь для интеграции Косово и визовой либерализации.
Миссия организации состоит в том, чтобы искоренить голод и нищету, а также содействовать становлению мира и справедливости в Соединенных Штатах и во всем мире.
В течение отчетного периода организация приняла участие в следующих заседаниях:
Индекс процветания городов также потенциально может обеспечить взаимную интеграцию новых показателей по мере развития процесса разработки показателей достижения целей в области устойчивого развития.
25. Расширение крупных и больших городов происходит в результате естественного прироста населения в городских районах, административного перевода сельских земель в категорию земель поселений и миграции населения из сельских районов в города.
21. с удовлетворением отмечает усилия, предпринятые Секретариатом в целях осуществления совместных закупок с организациями системы Организации Объединенных Наций, и обращает особое внимание на то, что при этом следует соблюдать четыре общих принципа, установленных в финансовом положении 5.12;
Буду признательна, если Вы доведете настоящее письмо вместе с приложением к нему до сведения членов Совета Безопасности и издадите его в качестве документа Совета.
Мы хотели бы напомнить, что с 2011 года государства ССЗ исходили в своем подходе к ситуации в Йемене из следующего: поддержка демократического политического перехода на основе инициативы ССЗ, получившей известность как <<инициатива стран Залива>>, и итогов всеохватной Конференции по национальному диалогу; продолжение возглавляемого самими йеменцами диалога между всеми йеменскими сторонами; поддержка президента и законного правительства; принятие возможных мер к облегчению гуманитарного кризиса.
С момента принятия Целей Генеральной Ассамблеей в 2001 году они заняли главное место в глобальной повестке дня в области развития и являются общим средоточием приоритетов для занимающегося вопросами развития сообщества.
Порядок отбора и назначения координаторов-резидентов Организации Объединенных Наций, включая их подготовку, обучение и поддержку в работе
15. Генеральной Ассамблее необходимо принять следующие меры:
которое состоится во вторник, 14 апреля 2015 года, в 11 ч. 09 м.
13 - 17 апреля 2015 года
Несколько представителей также подняли вопрос использования современных коммуникационных технологий для ущемления права граждан на тайну личной жизни в нарушение принципов Устава Организации Объединенных Наций, Всеобщей декларации прав человека и Международного пакта о гражданских и политических правах.
2. Перед общими прениями выступили покидающая свой пост Председатель Комитета Люса аль-Мугаири и вновь избранный Председатель Каха Имнадзе.
Объединенный комитет утвердил отправку автоколонн в 16 пунктов, 8 из которых были в числе вышеупомянутых 33 пунктов.
Им должно быть позволено заниматься своей работой по спасению человеческих жизней.
По общим тематическим областям могут на регулярной основе проводиться совместные обсуждения с учетом ежегодной основной темы Экономического и Социального Совета.
9. Многие участники согласились с тем, что гуманитарной инициативе уделяется все больше внимания, но в то же время выразили озабоченность по поводу того, что обладающие ядерным оружием государства вряд ли возьмут на себя руководящую роль и будут в полной мере сотрудничать в процессе, направленном на введение запрета на ядерное оружие и его уничтожение.
Все лица, ответственные за применение химического оружия, должны быть установлены и привлечены к суду;
Комитет отмечает, что сводная информация об имуществе, которое предлагается передать в дар правительству, была включена в вышеупомянутый доклад, и выражает сожаление по поводу того, что такая информация об окончательной ликвидации активов не включена в настоящий доклад.
Просьба также указать, имеют ли профсоюзы и женские ассоциации право подавать жалобы в связи с дискриминацией и к каким средствам правовой защиты они в состоянии прибегать либо существует ли какая-либо иная система обеспечения соответствия антидискриминационному законодательству.
Просьба также указать, какие меры приняты или планируются для преодоления стереотипного отношения к женщинам и девушкам рома и ускоренного обретения ими равноправия de facto.
Возможности спутника позволят использовать его для трансляции теле- и радиоканалов, передачи данных между наземными станциями, расположенными друг от друга на расстоянии в тысячи километров, предоставления услуг широкополосного интернета, организации дистанционного обучения, дистанционной медицины, в том числе проведения различных видеоконференций, а также для других видов коммуникационных услуг.
В результате воздушных ударов сирийского режима в одном только Алеппо было убито по меньшей мере 72 мирных жителя.
6. В этой связи они отмечали, что предстоящий тринадцатый Конгресс Организации Объединенных Наций по предупреждению преступности и уголовному правосудию, который состоится в апреле 2015 года, предоставит государствам-членам и всем заинтересованным сторонам прекрасную возможность подтвердить свою готовность принять глобальные меры в ответ на вызовы, связанные с предупреждением преступности и уголовным правосудием.
В настоящем докладе, представленном в соответствии с пунктом 26 резолюции 2164 (2014) Совета Безопасности, содержится информация о мерах, принятых французскими силами в поддержку Многопрофильной комплексной миссии Организации Объединенных Наций по стабилизации в Мали (МИНУСМА) в период с 3 декабря 2014 года по 23 февраля 2015 года.
22. Введение практики проведения тематических равноуровневых обзоров было инспирировано главным образом процессом проведения равноуровневых обзоров в ходе ядерных стресс-тестов, проведенных после аварии в Фукусиме.
Рабочий документ, представленный Европейским союзом
В 39 районах была внедрена система оказания основных услуг в области здравоохранения, охватывающая 76,7 процента от общего числа целевых групп населения, которыми могут воспользоваться более 25 000 беременных женщин и 118 000 детей в возрасте до пяти лет.
Целевой фонд получил взносов на общую сумму 16,1 млн. долл. США от Соединенных Штатов, Соединенного Королевства, Италии, Новой Зеландии, Дании и Швеции.
14. Конференция рекомендует государствам-участникам и соответствующим организациям, которые в состоянии делать это, оказывать помощь, в частности государствам-участникам из числа развивающихся стран, чтобы расширять доступ к ядерной науке и технике путем принятия различных мер, включая создание потенциала, предоставление оборудования, укрепление региональных сетей и рамок регионального сотрудничества и содействие сотрудничеству между развивающимися странами.
Необходимость защиты такой информации и национальных интересов безопасности может потребовать осуществления особых мер защиты и особых процедур, включая регулируемый доступ (пункты 9 - 11).
Эти меры оговариваются в конкретных соглашениях между Организацией и соответствующим государством-участником.
В состав целевой группы входят лица, выдвигаемые каждым членом президентского кабинета и сопредседателями президентской межведомственной группы по Пуэрто-Рико.
Материалы, представленные на этих конференциях, в первую очередь свидетельствуют о настоятельной необходимости достижения конкретного прогресса в области ядерного разоружения и построения мира, свободного от ядерного оружия.
памятуя о том, что не существует надлежащего национального или международного потенциала реагирования на человеческие страдания и гуманитарный ущерб, которые могут быть причинены в результате взрыва ядерного оружия в населенном районе, и что такого потенциала, скорее всего, не будет существовать никогда,
Было бы необъяснимо и неоправданно, если бы вместо заслуженного наказания сторона, чинящая препятствия и срывающая все усилия, будет вознаграждена за свою неуступчивость, как в случае, если были бы игнорированы основополагающие элементы, определяющие конфликт, в частности деколонизация, право на самоопределение, защита прав человека и прекращение разграбления природных ресурсов несамоуправляющейся территории, в соответствии со статьей 73 главы XI Устава Организации Объединенных Наций.
Увеличение доли авиабилетов, приобретаемых Организацией по крайней мере за две недели до поездки
В этой связи хотел бы информировать Вас о том, что после консультаций с Комитетом Совета Безопасности, учрежденным резолюцией 2140 (2014), мною были назначены следующие эксперты:
Совет Безопасности был информирован об этой просьбе в письме Постоянного представителя Йемена при Организации Объединенных Наций от 24 марта 2015 года.
В Группу по реформе сектора безопасности
Общая сумма расходов за этот период составила 59 343 200 долл. США брутто (57 980 500 долл. США нетто), что на 1 311 300 долл. США брутто (1 284 000 долл. США нетто) меньше суммы, ассигнованной Ассамблеей, и соответствует норме освоения бюджетных средств в размере 97,8 процента.
Рассматриваемый период: 15 ноября 2014 года -- 15 марта 2015 года
15 сентября 2014 года МИНУСКА взяла на себя осуществление мандата Международной миссии под африканским руководством по поддержке в Центральноафриканской Республике (АФИСМЦАР).
Доклад Директора-исполнителя
9. С заявлениями выступили представители следующих групп и делегаций: Филиппин от имени Группы 77 и Китая; Бенина от имени НРС; Объединенной Республики Танзания от имени Группы африканских стран; Европейского союза и его государств-членов; Уругвая от имени Группы стран Латинской Америки и Карибского бассейна; Филиппин от имени Группы азиатских стран; Швейцарии от имени Группы ЯСШШКАННЗ; Бангладеш; Эфиопии; Марокко; Китая и Кении.
20. Эти масштабные реформы дали обнадеживающие результаты: в 2013 году валовой внутренний продукт (ВВП) страны увеличился на 6,5% (почти в два раза больше, чем в 2011 году); наконец удалось обуздать инфляцию, снизив ее темпы до 1%; и значительно сократить дефицит бюджета до 3,6% ВВП.
33.43 Ассигнования, выделяемые на перестройку и переоборудование в размере 10 456 400 долл. США, будут покрывать следующие расходы:
В ходе контактов и в ответ на наше письмо с просьбой представлять сведения Группа получила от государств-членов значительный объем информации.
Государства-члены могут пользоваться разными методологиями для учета убитых и покинувших зону конфликта.
Оперативные расходы
ссылаясь на свои резолюции 1267 (1999), 1373 (2001), 1624 (2005), 1989 (2011), 2161 (2014), 2170 (2014), 2174 (2014), 2178 (2014), 2195 (2014) и 2199 (2015) и соответствующие заявления своего Председателя,
выражая серьезную обеспокоенность по поводу увеличения числа террористических групп в Ливии, заявляющих о поддержке ИГИЛ,
Г-н Ульд Шейх Ахмед в настоящее время является моим Специальным представителем и главой Миссии Организации Объединенных Наций по чрезвычайному реагированию на Эболу.
Широкий мониторинг содействует процессу развития, а его практическое осуществление служит достижению результатов непосредственно в интересах правообладателей, при этом все стороны общими усилиями добиваются поставленных целей и решения намеченных задач.
3. Эти меры предусматривают, что платежи, производимые или получаемые указанными Комитетом лицами, и осуществляемые ими операции с капиталом обусловливаются наличием лицензии, выдаваемой министром финансов или министром экономики, торговли и промышленности.
Товары и технологии, которые описываются в приложенных к постановлениям списках, соответствуют товарам и технологиям, которые подпадают под международные режимы экспортного контроля, в частности под Вассенаарские договоренности.
Группа напоминает также, что на этой Конференции государства-участники подтвердили свою решимость предпринимать, по отдельности и совместно, все необходимые меры, направленные на ее скорейшее осуществление.
12. ГОО продолжит свои технические консультации и собеседования с основными руководителями сирийской программы химического оружия и, возможно, предпримет дополнительные выезды на места, связанные с отбором и анализом проб.
Близятся к завершению прокладка кабелей и строительство базовых станций для двух других сооружений.
Многие представители выразили мнение о том, что совещание могло бы способствовать разработке повестки дня в области развития на период после 2015 года и обеспечению более глубокого понимания этого процесса, а ряд делегаций предложили довести настоящее резюме до сведения координаторов межправительственных переговоров по повестке дня в области развития на период после 2015 года.
В частности, были заданы вопросы по поводу возможной роли технологий, в том числе сотовых телефонов, вопросы о том, как добиться более активного вовлечения женщин в рыбный промысел в целях повышения производительности труда и как смягчить последствия для источников средств к существованию в местных общинах, когда вводятся меры по сохранению и управлению.
6. Для выполнения дополнительного объема работы по конференционному обслуживанию в двухгодичном периоде 2016 - 2017 годов по разделу 2 <<Дела Генеральной Ассамблеи и Экономического и Социального Совета и конференционное управление>> в рамках предлагаемого бюджета по программам на двухгодичный период 2016 - 2017 годов потребуются дополнительные средства в объеме 670 000 долл. США.
Для преодоления недостатков бывшего учебного и научно-исследовательского комитета по координации новый комитет будет осуществлять свою деятельность под руководством Генерального секретаря и сосредоточит внимание на конкретных инициативах, посвященных улучшению результатов за счет сотрудничества между членами.
Чтобы реагировать на новые и возникающие проблемы, Организации Объединенных Наций срочно необходимо расширить свои возможности по обеспечению учебной подготовки на всех уровнях -- в форме возможностей для обучения для граждан государств-членов, в том числе и государственных должностных лиц, и для персонала неправительственных организаций и субъектов частного сектора, а также в плане возможностей для профессиональной подготовки, имеющихся у сотрудников Организации Объединенных Наций во всех местах службы.
Пункт 129 повестки дня
7. Военные вооруженные машины или военные машины, оснащенные креплениями для установки вооружения.
34. просит Группу экспертов оценить эффективность этих пограничных мер и контроля в регионе, рекомендует всем соседним государствам быть в курсе усилий Кот-д'Ивуара в этой области и рекомендует ОООНКИ в рамках ее мандата продолжать оказывать помощь ивуарийским властям в деле восстановления нормального функционирования таможенных служб и служб пограничного контроля;
Имею честь препроводить Вам письмо Специального представителя Национальной коалиции сирийских революционных и оппозиционных сил от 17 марта 2015 года (см. приложение).
Эти силы не должны более препятствовать осуществляемым Корейской Народно-Демократической Республикой мерам по наращиванию своей военной мощи в целях самообороны, называя их <<провокацией>> и <<угрозой>>.
Такое положение является следствием того, что Совет Безопасности превратился в орган, который уступает под давлением бесцеремонной и произвольной практики Соединенных Штатов Америки, забыв о своей миссии по обеспечению мира и безопасности во всем мире и о своих обязанностях, предусмотренных в Уставе Организации Объединенных Наций; кроме того, Совет Безопасности и сам отошел от принципов уважения суверенитета других стран и невмешательства в их внутренние дела, отказавшись от принципа беспристрастности.
По результатам своих консультаций с различными заинтересованными сторонами и бесед с сотрудниками ЮНОЦА и с учетом своих собственных наблюдений и оценки рисков группа по обзору вынесла ряд рекомендаций.
Этот конфликт может быть урегулирован только на основе уважения суверенитета и территориальной целостности Азербайджана в пределах его международно признанных границ.
С тех пор Иран неустанно призывал к скорейшему выполнению плана действий, который включал в себя, в частности, договоренность относительно созыва в 2012 году региональной конференции по вопросу о создании на Ближнем Востоке зоны, свободной от ядерного оружия и всех других видов оружия массового уничтожения.
подчеркивая важное значение экономических и геоэкономических аспектов нейтралитета Туркменистана для обеспечения региональной взаимосвязанности, способствующей региональному развитию, и в этой связи приветствуя инициативы Туркменистана, касающиеся стабильного транзита энергии и развития надежных транспортных и транзитных коридоров,
Турция искренне соболезнует армянам, пострадавшим в ходе того трагического эпизода истории.
Сопредседатели отметили в этой связи три приоритетные задачи: во-первых, содействие диалогу на раннем этапе и своевременному проведению консультаций относительно стратегий Организации Объединенных Наций по реформированию сектора безопасности в страновых контекстах; во-вторых, поддержка сотрудничества и партнерства в деле реформирования сектора безопасности на местах; в-третьих, руководство межправительственным диалогом и формированием консенсуса в отношении ключевых принципов реформирования сектора безопасности, а также различных тематических областей реформирования сектора безопасности.
29C.51 За данный компонент подпрограммы 3 отвечает Отдел медицинского обслуживания Управления людских ресурсов.
Группа делегаций подтвердила рекомендацию предыдущего Председателя Исполнительного совета о том, что ЮНИСЕФ следует разработать четкий и всеобъемлющий стратегический план действий в отношении детей Африки.
Они подчеркнули, что ориентированные на молодежь услуги, увязывающие сексуальное и репродуктивное здоровье с ВИЧ, имеют принципиально важное значение.
Хвала Аллаху и мир Пророку Его!
Они с озабоченностью отметили, что некоторые иностранные террористические группы находят убежище в некоторых районах Ливии, и выразили серьезную озабоченность по поводу негативных последствий нынешней ситуации для страны, а также для мира, безопасности и стабильности в регионе.
Кроме того, они дали высокую оценку операции <<Сангари>> и военной операции под руководством Европейского союза в Центральноафриканской Республике за проделанную ими работу по созданию основы для улучшения ситуации в плане безопасности в преддверии развертывания сил МИНУСКА и оказания поддержки в ходе этого процесса.
которое состоится во вторник, 24 марта 2015 года, в 15 ч. 00 м.
Именно такой рамочной программой является не имеющий юридической силы документ.
Комиссия по разоружению
15. подчеркивает необходимость обеспечить более тесное сотрудничество и координацию на международном уровне, в том числе между Организацией Объединенных Наций и соответствующими международными, региональными и субрегиональными организациями, в частности посредством мер по оказанию технической помощи и наращиванию потенциала, в деле поощрения и обеспечения безопасности журналистов, работников средств массовой информации и связанного с ними персонала в условиях вооруженных конфликтов;
Совет Безопасности,
УВКПЧ полностью поддержало рекомендацию 3 и приветствовало бы расширение программы младших экспертов благодаря участию более значительного числа государств-членов в этой программе и в финансировании кандидатов из развивающихся стран.
Например, делегация, которая поддержала тот или иной вид оперативной деятельности, санкционированный Советом, вдруг выступает в Пятом комитете против ассигнования адекватных ресурсов на цели осуществления резолюции по этому вопросу.
19. В течение отчетного периода Департамент выпустил 64й том (за 2010 год) <<Ежегодника Организации Объединенных Наций>> и продолжал работу над 65м томом <<Ежегодника>> (за 2011 год).
9. Группа аккредитации средств массовой информации и взаимодействия с ними обеспечивала аккредитацию и сопровождение представителей средств массовой информации, освещающих заседания Специального комитета по деколонизации.
Такие зверства и грубые нарушения, совершаемые в течение четырех лет в отношении сирийского народа режимом, который должен быть главным защитником этого народа, доказывают полную несостоятельность методов обращения международного сообщества с должностными лицами, замешанными в этих преступлениях.
22. Примерно 200 демонстрантов 4 марта заблокировали главную дорогу в Зорзоре, графство Лофа, протестуя против гибели женщины, принадлежащей к этнической группе лома, которая, как они утверждали, была убита подозреваемым лицом из этнической группы мандинго.
Продление испрашивается правительством для дальнейшего согласования с функциональным циклом планирования, который также был продлен на один год после недавно состоявшихся национальных выборов.
Для обсуждения были предложены неофициальные документы, касающиеся повестки дня, условий и результатов конференции.
2. Постоянный форум по вопросам коренных народов определил перечисленные ниже предложения, цели, рекомендации и области принятия возможных мер в будущем и через Экономический и Социальный Совет просит государства, учреждения системы Организации Объединенных Наций, межправительственные организации, коренные народы, частный сектор и неправительственные организации оказать содействие в их осуществлении.
Жизненно важное значение имеет партнерство государственного и частного секторов, участников процесса развития и гражданского общества.
Были сделаны особые оговорки относительно влияния этого решения на существующие контракты и заявки, полученные до 25 июля 2013 года, когда это решение вступило в силу.
Просьба представить информацию о предпринятых шагах по созданию системы сбора данных, касающихся всех аспектов охраны здоровья женщин, включая отслеживание хода их практической реализации, как это было ранее рекомендовано Комитетом (там же, пункт 38).
Образование
14. подтверждает свою приверженность идее проведения ремонта здания библиотеки им. Дага Хаммаршельда и здания Южной пристройки и просит Генерального секретаря представить Генеральной Ассамблее на рассмотрение и утверждение в будущем предложения, касающиеся осуществления ремонта этих двух зданий в качестве отдельных проектов, выходящих за рамки генерального плана капитального ремонта, в соответствии с установленными процедурами;
6. разрешает членам Консультативного комитета, до принятия решения Генеральной Ассамблеей по рекомендациям, упомянутым в подпункте (а) пункта 4 выше, становиться участниками плана медицинского страхования Организации Объединенных Наций на основе самофинансирования в соответствии с правилами и процедурами, установленными в соответствующем информационном циркуляре;
которое состоится во вторник, 26 мая 2015 года, в 10 ч. 00 м.
Комитет был информирован о том, что, согласно заявлению Генерального секретаря, местные структуры не располагают специалистами по таким вопросам, хотя местные структуры участвуют в реализации проектов, а МООНК по-прежнему отвечает за определение подлежащих осуществлению проектов.
Кроме того, распространение эпидемии в Либерии отразилось на осуществлении мандата Миссии, вызвав протесты со стороны местного населения и ослабив либерийские учреждения, которые играют ключевую роль в продолжающемся процессе стабилизации в стране и становлении ее сил безопасности.
Прежде всего, что касается утверждений о так называемых <<нарушениях международных правил воздушного движения>> и <<вторжениях в национальное воздушное пространство Республики Кипр, совершенных Турцией>>, то я хотел бы вновь заявить о том, что полеты в суверенном воздушном пространстве Турецкой Республики Северного Кипра осуществляются с полного ведома и согласия соответствующих властей этого государства, в отношении которого кипрско-греческая администрация Южного Кипра не имеет юрисдикции или каких-либо прав, которые позволяли бы ей вмешиваться в его дела.
Заявляя без всяких на то оснований о наличии <<угрозы>> со стороны Аргентины, Соединенное Королевство пытается оправдать свое военное присутствие, которое весьма похоже на колониальное.
10. В период с октября 2013 года по июнь 2014 года координатор вместе с соорганизаторами конференции и при участии государств региона провел в Глионе и Женеве, Швейцария, пять неформальных встреч с целью способствовать достижению между государствами региона согласия относительно мер по проведению конференции в Хельсинки.
Участники этих встреч активно способствовали диалогу и вносили предложения.
учитывая содержащийся в принятом на Международной конференции по финансированию развития Монтеррейском консенсусе призыв укреплять международное сотрудничество в вопросах налогообложения путем расширения диалога между национальными налоговыми органами и усиления координации деятельности заинтересованных многосторонних органов и соответствующих региональных организаций с уделением особого внимания потребностям развивающихся стран и стран с переходной экономикой,
В Квебеке санкционирующий суд только проверяет законность акта, и, как правило, он не может вынести решение относительно его обоснованности или существа (разделы 527 и 528 НГПК).
Кроме того, оно должно касаться вопроса, по которому урегулирование может быть достигнуто в соответствии с законодательством Эквадора.
К числу основных преимуществ согласованных показателей относятся: они обеспечивают платформу для унификации различных докладов, служат руководством в работе правительств, системы Организации Объединенных Наций, организаций гражданского общества и других заинтересованных субъектов, способствуют повышению эффективности и действенности работы правительств, способствуют межучрежденческой координации и сотрудничеству, оказывают помощь в налаживании координации между национальным и местным уровнями, обеспечивают руководство работой директивных органов по составлению бюджет и увязку международных обязательств с национальными приоритетами.
В настоящее время имеется мало сведений о мельчайших фрагментах мусора и микрометеоритах в космическом пространстве, хотя наличие такой информации необходимо для оценки риска столкновений, анализа живучести космического аппарата и разработки экономически эффективных способов защиты космического аппарата.
Деятельность, связанную с проблемой космического мусора, в Японии в основном осуществляет Японское агентство аэрокосмических исследований (ДЖАКСА).
Кроме того, ресурсы, выделенные для целей оценки, будут использоваться для проведения восьми оценок в рамках Управления по координации гуманитарных вопросов: четырех оценок в области реагирования на чрезвычайные ситуации на местах и четырех оценок по ключевым тематическим вопросам, темы которых будут определены группой старших руководителей.
Все планируемые консультации с заинтересованными сторонами уже завершены, и первый проект рамочной программы действий по уменьшению опасности бедствий на период после 2015 года разработан.
21. Главное значение при разработке всеохватывающих и действенных институциональных стратегий в области эффективного предоставления услуг населению следует придавать применению гибкого и новаторского подхода к решению этой задачи.
Он предназначен служить инструментом, обеспечивающим учет всех трех аспектов устойчивого развития в процессе формирования политики, принимая во внимание долговременные последствия для будущих поколений, а также сопутствующие эффекты для других стран за пределами Союза.
Информационные бюллетени семинара-практикума подробно описывают их, в том числе 10 основных рынков и, по меньшей мере, 30 подсекторов.
призывая стороны продолжать прилагать соответствующие усилия, направленные на усиление мер в области поощрения и защиты прав человека в Западной Сахаре и лагерях беженцев в Тиндуфе, включая свободу выражения мнений и свободу ассоциации,
подтверждая полную поддержку Личного посланника Генерального секретаря по Западной Сахаре посла Кристофера Росса и его усилий по содействию переговорам между сторонами и приветствуя в этой связи его недавние инициативы и проводимые им консультации со сторонами и соседними государствами,
Что касается рекомендации (с), то разделение обязанностей и полномочий между Объединенным центром управления транспортом и перевозками и Центром стратегических воздушных операций было согласовано и утверждено Руководящим комитетом Регионального центра обслуживания (руководящий орган Объединенного центра управления транспортом и перевозками).
Предполагается, что благодаря услугам четырех дополнительных временных сотрудников осуществление проекта можно будет завершить в течение двух лет.
Закон о предотвращении подкупа предусматривает, что соответствующие преступления могут повлечь за собой наказание в виде лишения свободы на срок до семи лет и до десяти лет в случае коррупции (раздел 70).
Специализированные органы и межведомственное сотрудничество (ст. 36, 38 и 39)
Предварительная повестка дня 7444-го заседания Совета Безопасности,
Будут и впредь прилагаться усилия для обеспечения совместной ответственности руководителей программ за управление людскими ресурсами, а также для укрепления партнерских отношений между отдельными сотрудниками и руководителями и оказания помощи в повышении квалификации персонала.
Чистое сокращение на 352 800 долл. США главным образом объясняется предлагаемым прекращением набора сотрудников на учрежденные должности (406 800 долл. США).
Акты насилия и террора, продолжавшие совершаться в отчетный период, унесли жизни многих людей и вызвали огромные страдания и страх среди многих ни в чем не повинных ливанцев, затронув все общины в стране.
Кроме того, в первом пункте преамбулы ДНЯО подчеркивается, что он основывается на необходимости избежать опустошительных последствий ядерной войны для всего человечества.
Такие меры имели бы важнейшее значение для укрепления нераспространения ядерного оружия;
В течение первых лет изгнания нехватка жилья и пищи, неспособность адаптироваться к новым климатическим условиям и быстрое распространение заболеваний привели к тяжелым демографическим последствиям.
В этих целях предлагается решительно содействовать выполнению руководящих принципов предпринимательской деятельности.
В этих целях предлагается организовать в 2016 году встречу на высшем уровне в ознаменование десятой годовщины создания этого органа.
Например, оценивается, что восстановление перелавливаемых запасов может повысить улов на 16,5 млн. тонн, а ежегодные поступления -- на 32 млрд. долл. США, что безусловно укрепило бы вклад морского рыбного промысла в обеспечение продовольственной безопасности, экономику и благосостояние прибрежных общин25.
Эти требования к наращиванию потенциала особенно высоки в случае с малыми островными развивающимися государствами.
7. Как показано в таблице, приведенной в пункте 11 заявления Генерального секретаря, в настоящее время общий объем потребностей на 2015 год оценивается в 101 600 долл. США; из него сумма в размере 4000 долл. США может быть покрыта за счет утвержденных ассигнований по разделу 28 <<Общественная информация>> бюджета по программам на двухгодичный период 2014 - 2015 годов (см. подпункт (b) ниже).
По поручению моего правительства хочу обратить Ваше внимание на провокационное и агрессивное заявление, сделанное министром обороны Израиля Моше Яалоном 5 мая 2015 года на конференции по праву вооруженных конфликтов, организованной Центром <<Шурат ХаДин>> в Иерусалиме, в котором прозвучали угрозы о применении ядерных бомб против Ирана и продолжении убийства гражданских лиц, в том числе женщин и детей, в секторе Газа и Ливане.
Более того, оккупационные силы продолжают вести огонь по мирным демонстрантам, как недавно во время демонстраций по случаю Всемирного дня свободы печати, когда было ранено по меньшей мере 13 палестинцев, включая двух детей и пятерых журналистов.
2.10 Апелляционный суд рассмотрел апелляцию авторов 7 декабря 2010 года и отклонил ее 22 декабря 2010 года.
Сразу после его смерти его брат приказал г-же Стивен покинуть дом, в котором она проживала; ей было сказано, что, согласно обычному праву народности сукума, она не может наследовать никакое имущество мужа.
22. Правительство Соединенного Королевства продолжает проводить политику, изложенную в Стратегическом обзоре обороны и безопасности.
a. подтвердить резолюцию 1995 года о создании на Ближнем Востоке зоны, свободной от ядерного оружия и всех других видов оружия массового уничтожения, которая, будучи основанием для бессрочного продления Договора без голосования, сохраняет юридическую силу до ее полного осуществления;
Подтвердил, что арабские государства обеспокоены преимущественно вопросом обеспечения безопасности для своих граждан, что Конференция 2012 года представляет собой развилку на пути по направлению к определению ядерной политики арабских государств и что провал Конференции вынудит их пересмотреть свою ядерную политику и принять альтернативные меры по обеспечению безопасности.
Зарегистрированные данные о его терапевтической ценности отсутствуют.
Нью-Йорк, 20 апреля -- 1 мая 2015 года
2. Положение в Ливии
Франция
Статьи 6 и 21 ЗОДП касаются главным образом конфискации доходов от преступления и средств его совершения у лиц, осужденных за это преступление, при условии, что само преступление, с учетом порогового уровня наказания, предусмотренного за его совершение, относится к "серьезным преступлениям".
В течение последних нескольких дней в видеосюжетах, радиопередачах и печатных материалах средств массовой информации (СМИ) распространяются заявления некоторых официальных лиц Йемена и выдуманные истории о том, что движение <<АльХуси>> получает поддержку от Ирана через Эритрею.
В период с 31 марта по 3 апреля 2015 года я находился в Бурунди, чтобы продолжить взаимодействие между Комиссией и Бурунди.
Президент Международного комитета Красного Креста Петер Маурер, выступая 18 февраля 2015 года в Женеве, заявил: <<Сегодня мы лучше, чем когда-либо, понимаем, что риск слишком велик, а опасность слишком реальна.
6. На сессии 2012 года Подготовительного комитета обзорной конференции 2015 года группа из 16 стран выступила с заявлением о гуманитарных аспектах ядерного разоружения.
Из докладов, представленных государствами, обладающими ядерным оружием, в 2014 году, следует, что они основываются на <<общих рамках>>.
a. основное обслуживание заседаний: четырнадцатая сессия Конференции, включая подготовительные совещания (в зависимости от потребности) (8);
17. В течение рассматриваемого периода Генеральный секретарь продолжал предоставлять свои добрые услуги.
Интеграция во всеобъемлющий процесс ОУР, с корпоративными руководящими принципами и профессиональной подготовкой, имеет первостепенное значение для повышения эффективности и результативности работы в этой области.
Из 26 рекомендаций 10 касаются ревизий страновых отделений, завершенных в первой половине 2013 года, и одна -- ревизии 2010 года.
Однако в намеченные сроки это совещание не состоялось, главным образом по причине того, что оставшегося времени не хватало для подготовки к нему.
Исламская Республика Иран
2. Выборы Председателя.
4. Инициатива Соединенного Королевства-Норвегии была выдвинута в 2007 году.
Эти обвинения поддержал один из высокопоставленных сотрудников Отделения Организации Объединенных Наций в Бурунди (ОООНБ), который направил в Организацию Объединенных Наций конфиденциальную телеграмму с утверждением о том, что правительство снабжает оружием гражданское население, хотя на самом деле проводятся мероприятия по сбору оружия, находящегося в незаконном владении у гражданского населения, в которых удалось добиться существенных успехов.
Согласно последним статистическим данным, подтвержденным бурундийской и руандийской сторонами в ходе недавнего визита бурундийских властей в Руанду, число беженцев составляет менее 2000 человек, и в настоящее время они добровольно возвращаются в свои родные деревни в Бурунди.
a. основное обслуживание заседаний: пленарные заседания Специального комитета (60); региональные семинары в регионах Тихого океана и Карибского бассейна (12); заседания Бюро Специального комитета (40); совещание Бюро Специального комитета с Генеральным секретарем (2);
Доказательства сексуального насилия не всегда очевидны, и их нелегко найти, поэтому требуется своевременное, независимое и открытое расследование наряду с оказанием услуг и помощи лицам, пережившим насилие.
Али Салим аль-Бейд
2. Мы призываем учредить независимый глобальный молодежный совет в составе выдающихся молодых людей для обсуждения проблем и вызовов, которые свойственны нашим общинам и которые должны приниматься во внимание при разработке надлежащих мер реагирования в области предупреждения преступности и уголовного правосудия и в ходе сотрудничества в поисках решений посредством разработки соответствующих проектов.
Мы признаем необходимость принятия или усиления мер для смягчения факторов, которые обусловливают уязвимость людей с точки зрения торговли людьми, насилия, наркомании, нищеты, недостаточного уровня развития и отсутствия равных возможностей.
10. Эти условия создают проблемы в политическом, экономическом планах и в плане безопасности.
II. Последние события
Возникла необходимость разработать временной график, в котором были бы указаны реальные сроки, по крайней мере в отношении уже согласованных мер;
г-н Сангит Капур (<<Тата моторз>>, Индия)
Также предусмотрена возможность получения любым заинтересованным государством статуса государства-наблюдателя при Союзе.
В соответствии со статьей 1 Договора о ЕАЭС, Союз является международной организацией региональной экономической интеграции, обладающей международной правосубъектностью.
В этой связи Генеральный секретарь отметил, что обеспечение более широкой географической представленности персонала является одной из приоритетных задач всего Секретариата и что поэтому показатели набора сотрудников из непредставленных и недопредставленных стран распространяются на весь Секретариат в целом и включаются в договоры, заключаемые старшими руководителями с Генеральным секретарем.
Швейцария приветствует тот факт, что члены Конференции рассмотрели эти предложения и осуществляют некоторые из рекомендаций, касающихся методов ее работы, но при этом считает, что члены Конференции должны на данном этапе в срочном порядке провести углубленный анализ методов работы Конференции.
Швейцария твердо считает, что обязанности и обязательства, относящиеся ко всем трем основным компонентам Договора, неразрывно связаны, вследствие чего невыполнение обязательств, относящихся к любому из этих трех компонентов, имеет негативные последствия для других компонентов, а следовательно и для Договора в целом.
Правительство Йемена просит Совет Безопасности потребовать, чтобы правительство Исламской Республики Иран прекратило свое продолжающееся вмешательство в дела Йемена, поскольку такие безответственные действия представляют собой вопиющее посягательство на единство, целостность и суверенитет Йемена и попытку подорвать его законное правительство.
По крайней мере 30 пострадавшим -- в число которых входило немало детей и женщин -- с симптомами, похожими на отравление газообразным хлором, включая тошноту и затрудненное дыхание, была оказана медицинская помощь.
Если причиной бездействия Совета является безответственное использование права вето, то заинтересованные государства-члены должны создать тот или иной альтернативный механизм, например специальный трибунал.
которое состоится во вторник, 26 мая 2015 года, в 12 ч. 24 м.
21. При осуществлении первоначальных мер, направленных на содействие получению девочками среднего образования в школьной системе во многих странах, где реализуются программы ЮНИСЕФ, таких как Бангладеш, Кения, Китай, Мальдивские Острова, Мьянма и Сирийская Арабская Республика, в качестве точки входа использовалось привитие жизненных навыков.
Из 250 000 случаев инфицирования ВИЧ среди подростков в 2013 году две трети пришлись на девочек в возрасте 15 -- 19 лет.
По словам министра, <<нагорно-карабахский конфликт должен быть урегулирован, а безопасность и стабильность во всем регионе должны быть обеспечены путем международных переговоров>>, а <<проведение незаконных выборов не может повлиять на статус региона>>.
Согласно заявлению ми-
Исполнительному совету будет также представлен доклад Консультативного комитета по ревизии и ответ руководства на него.
К сторонам конфликта обращается призыв положить конец насилию, чтобы создать пространство для развития, в том числе путем увеличения ассигнований на оказание основных социальных услуг.
9. Если возобновятся широкомасштабные боевые действия, то и без того сильная нехватка продовольствия и недоедание среди затрагиваемых общин резко усугубятся.
Пункт 134 повестки дня
17. Наконец, управляющая держава отмечает, что в особый избирательный список для участия в референдуме по вопросу предоставления полного суверенитета входят лица, имеющие право голоса в ходе референдума по вопросу предоставления полного суверенитета, предусмотренного пунктом 5 Нумейского соглашения.
3. отмечает рост объема работы Консультативного комитета и повышение сложности рассматриваемых им вопросов и в этой связи считает, что следует усовершенствовать существующий порядок работы Комитета, в том числе улучшить условия службы его членов;
9. ссылается далее на пункты 31, 39 и 40 доклада Консультативного комитета4 и просит Генерального секретаря более точно оценивать потенциальные затраты и выгоды, связанные с осуществлением программы профилактических работ, по сравнению с нынешним подходом, основанным на реагировании на возникающие проблемы, в том числе посредством проведения более углубленного анализа методики замещения активов в течение полезного срока службы, а также на основе сопоставления с практикой применения аналогичных стратегий в других государственных структурах, и представить информацию по этому вопросу в следующем очередном докладе;
34. В ответ на запрос Консультативный комитет информировали о том, что имеющиеся две должности сотрудников безопасности (С3) находятся в региональных отделениях в Макамбе и Гитеге и что с учетом фактора расстояния сотрудники на этих должностях не смогут выполнять эти функции и в Бужумбуре.
4. Сформированные полицейские подразделения
признавая Руководящие принципы по вопросу о перемещении лиц внутри страны как ключевого международного рамочного документа, направленного на защиту внутренне перемещенных лиц,
Обсуждения проводились на основании проекта резолюции, который был обнародован Председателем 17 марта 2015 года.
Делегации выражали во многом очень схожие точки зрения по вопросам народонаселения и устойчивого развития и пришли к полному согласию в отношении целого ряда первоочередных шагов по содействию осуществлению Программы действий.
Министерство иностранных дел координирует осуществление международных санкций в Литовской Республике и предоставляет физическим и юридическим лицам информацию по вопросам, касающимся осуществления международных санкций.
Постоянное представительство Литовской Республики при Организации Объединенных Наций свидетельствует свое уважение Комитету Совета Безопасности, учрежденному резолюцией 2206 (2015) по Южному Судану, и имеет честь сослаться на резолюцию 2206 (2015).
Поэтому полная ликвидация ядерного оружия является единственной абсолютной гарантией против его применения или угрозы применения.
8. Международный Суд в своем консультативном заключении относительно законности угрозы ядерным оружием или его применения от 8 июля 1996 года постановил, что <<ни международное обычное право, ни международное договорное право не содержат конкретного положения, санкционирующего угрозу ядерным оружием или его применение>>, и что <<угроза ядерным оружием или его применение в целом противоречили бы нормам международного гуманитарного права, применимым в период вооруженного конфликта, в частности принципам и нормам гуманитарного права>>.
Институт менеджмента <<Восток-Запад>> был основан в 1988 году и представляет собой некоммерческую организацию, которая работает над укреплением демократического общества посредством объединения правительства, гражданского общества и частного сектора в целях создания эффективных учреждений.
9. В соответствии с пунктом 17 круга ведения и пунктом 13 руководства государство-участник, в отношении которого проводится обзор, в течение трех недель после получения официального уведомления назначает ответственного для поддержания контактов в целях координации своего участия в обзоре и информирует об этом секретариат.
В традиционной культуре моей собственной страны этика ведения войны строго запрещает причинение ущерба детям и женщинам.
В 2013 году обрезанию подверглись около 1 миллион мужчин, а к концу года за весь период действия программы добровольного мужского обрезания в медицинских целях в 14 приоритетных странах обрезание сделали в общей сложности почти 6 миллионов мужчин [2].
За этот период о наиболее значительном уменьшении числа новых случаев инфицирования ВИЧ среди лиц, употребляющих инъекционные наркотики, сообщили Вьетнам, Таиланд и Украина, в то время как в некоторых странах Азиатско-Тихоокеанского региона, Центральной Азии и Восточной Европы медленный прогресс уступил место явному росту распространенности ВИЧ среди этой группы, уровень которой составил от 18 процентов до 31 процента [1].
Я рассчитываю на Вашу руководящую роль в продвижении этого важного вопроса, в том числе путем скорейшего направления в Украину, в соответствии с просьбой президента Порошенко, предварительной миссии по оценке, с тем чтобы в кратчайшие сроки обеспечить установление прочного мира и стабильности в пострадавших районах Луганской и Донецкой областей Украины в соответствии с Минскими соглашениями.
Турецкая подводная лодка S-356 вторглась в территориальные воды Республики Кипр и незаконно воспользовалась закрытым портом Кериния в ходе военно-морских учений оккупационных сил.
30. Африканский центр по климатической политике обеспечивает критическую техническую поддержку африканской группе представителей на переговорах, с тем чтобы ключевые выводы исследований учитывались в переговорных стратегиях и отражали принципиальные постулаты общей позиции африканских государств.
42. На момент написания доклада семьдесят первая сессия ЭСКАТО должна была состояться 25 - 29 мая 2015 года по теме <<Обеспечение сбалансированности трех измерений устойчивого развития: от интеграции к осуществлению>>.
29. Генеральный директор будет производить расходы из ФККВ для осуществления крупных капитальных вложений в соответствии с финансовыми положениями и правилами ЮНИДО.
Вена, 23-25 июня 2015 года
Армения по-прежнему твердо привержена мирному урегулированию этого конфликта на основе переговоров в рамках установленного международного формата Минской группы сопредседателей стран -- членов Организации по безопасности и сотрудничеству в Европе.
3. Основным событием в рассматриваемый период было возобновление 9 февраля диалога высокого уровня между Белградом и Приштиной, проводимого при содействии Европейского союза, в результате которого было достигнуто соглашение по вопросам правосудия и судебной системы.
Турция
принимая к сведению письмо Генерального секретаря от 29 января 2015 года на имя Председателя Совета Безопасности,
Резолюция 2212 (2015),
Вена, 18-22 мая 2015 года
В период с 2010 по 2013 год проведено не менее 1814 неотложных мероприятий в пользу тысяч жертв, при этом именно правозащитники обеспечивали основную часть работы в рамках системы специальных процедур.
Организация внимательно следит за ходом осуществления Целей развития тысячелетия и распространяет информацию о достигнутых результатах.
1. постановляет учредить межправительственную рабочую группу экспертов открытого состава, включающую экспертов, назначаемых государствами, и действующую при поддержке Управления Организации Объединенных Наций по снижению риска с привлечением соответствующих заинтересованных сторон в целях разработки набора возможных показателей для оценки
Пункт 96 повестки дня
Три сессии в год (две в Женеве и одна в Нью-Йорке)
Центр состоит из трех подразделений, специализирующихся на содействии развитию торговли и финансовой сферы, исследованиях, образовательной деятельности и международном сотрудничестве.
Ядерное разоружение на Конференции по разоружению (КР)
В некоторых странах это может быть связано с последствиями роста урбанизации, поскольку число людей, проживающих в городских трущобах, значительно увеличилось.
закрытие и вывод из эксплуатации установок по переработке ядерных материалов на объектах Хэнфордского комплекса;
Соединенные Штаты регулярно обращаются к своим партнерам с призывами укреплять и поощрять осуществление эффективных мер, направленных на борьбу с финансированием распространения,
Разные услуги и сборы (включая банковские сборы)
3. Министры приветствовали тот факт, что Повестка дня на период до 2063 года является результатом процесса консультаций, и заявили, что она должна служить стратегией обеспечения структурных преобразований на континенте.
На Западном берегу, включая Восточный Иерусалим, в результате сноса домов израильскими властями рекордное число палестинцев (около 1200 человек) осталось без крова, и это при том, что строительство поселений и поселенческая активность не прекращались.
Обзор использования индивидуальных консультантов в системе Организации Объединенных Наций
ПРООН хотела бы отметить, что в принципе ПРООН не подписывает контракты со строительными компаниями напрямую, а вместо этого действует по каналам специализированных учреждений Организации Объединенных Наций.
18. В докладе содержатся упоминания о демографических изменениях, которые происходят в государстве-участнике, включая старение населения, изменение форм семьи и рост числа разводов и внебрачных детей (пп. 4 - 9 и 267 - 268).
Просьба представить данные о числе случаев дискриминации в отношении женщин, которые были зарегистрированы и рассмотрены такими механизмами, если таковые существуют, и указать, располагают ли женщины возможностью простого и надежного доступа к ним и могут ли они воспользоваться правовой помощью.
2. Под эгидой Председателя Совета управляющих и при содействии Председателя Консультативной группы открытого состава на основе консультаций с секретариатом члены Совета впоследствии приняли участие в неофициальном обсуждении в рамках контактной группы в отношении вариантов укрепления ООН-Хабитат и реформирования структуры управления.
6. Поддержка и укрепление национальных примирений, способствующих достижению политического урегулирования, поддержка армии и вооруженных сил в борьбе с терроризмом.
Другие международные организации заняли аналогичную позицию.
Баку, 27 февраля 2015 года
Государства должны также добиваться общего понимания по вопросу о том, как должна использоваться такая информация и, в частности, по вопросу о том, состоит ли цель сбора такой информации в недопущении посадки конкретного лица на самолет или содействии его или ее задержанию или аресту по прибытии.
2.119 За осуществление данной подпрограммы и достижение ее целей отвечают Секция устного перевода, Группа электронных издательских услуг и Группа размножения и распространения документов.
2.115 В таблице 2.34 приводится информация о распределении ресурсов по подпрограмме 3 раздела по конференционному управлению в Вене.
Подразделения Трибунала, действуя под руководством и при поддержке Секции Механизма по архивам и документации, продолжают работу по идентификации и классификации своих документов и по их подготовке к передаче Механизму.
41. В течение отчетного периода, были достигнуты значимые результаты в рамках сотрудничества с региональными органами прокуратуры по расследованию и судебному преследованию виновных в совершении военных преступлений.
Записка Секретариата о методах работы Комиссии по народонаселению
Деятельность Нью-Йоркского отделения полностью финансируется за счет внебюджетных ресурсов, и его штат состоит из девяти сотрудников категории специалистов и выше и пяти сотрудников категории общего обслуживания.
Международное сообщество больше не может игнорировать тревожные сигналы.
Я неоднократно предупреждал о растущей угрозе в северной части Израиля.
В этой связи он особо отметил необходимость работы с целью создать более связанную и жизнестойкую глобальную экономическую систему.
Звучали настойчивые призывы к донорам выполнить их обязательства относительно выделения 0,7 процента ВНД для официальной помощи в целях развития.
5. принимает к сведению доклад Генерального секретаря о выполнении рекомендаций Комиссии ревизоров по операциям Организации Объединенных Наций по поддержанию мира, относящихся к финансовому периоду, закончившемуся 30 июня 2014 года2;
Были разработаны документы по вопросам планирования и осуществления для представления странам руководящих указаний, касающихся отказа от курения и борьбы с диабетом.
Последующая деятельность по вопросам учета сторонами положений Рамочной конвенции в рамочных программах Организации Объединенных Наций по оказанию помощи в целях развития в рамках совместной оценки потребностей
54. Действительно, общее качество образования в Африке остается низким, несмотря на то, что наличие хороших образовательных систем имеет важнейшее значение для подготовки рабочей силы в сфере промышленности.
Его ключевой характеристикой является возможность применения на различных уровнях c использованием национальных данных в целях оценки различий в воздействии изоляции между городскими и сельскими районами и в разрезе пола и групп населения, что позволяет измерять различные аспекты неравенства внутри стран.
Одиннадцатая сессия
Согласно данным Медико-санитарного обследования населения Французской Полинезии 2010 года следствием этого является очень высокая стоимость предложения качественной медицинской помощи для всех жителей.
Роль и полномочия институтов Французской Полинезии определяются статутным органическим законом.
Комитет представляет настоящий промежуточный доклад в соответствии с содержащейся в правиле 3 просьбой о том, чтобы Комитет представил доклад Конференции незамедлительно.
Сингапур
25. В своей деятельности по созданию зон, свободных от ядерного оружия, все государства руководствуются статьей VII Договора, а также руководящими указаниями Комиcсии Организации Объединенных Наций по разоружению 1999 года, и эту деятельность необходимо активно поддерживать.
Мы считаем это важным и необходимым шагом для привлечения к ответственности виновных в преступлениях против детей, содействия прекращению безнаказанности и защите детей во всех без исключения ситуациях вооруженного конфликта.
Швейцария приветствует тот факт, что в некоторых докладах, представленных государствами, обладающими ядерным оружием по поводу предпринятых ими шагов по осуществлению действий 5(e) и 5(f) плана действий, содержится информация об оперативном статусе систем ядерных вооружений, но при этом с сожалением отмечает, что в этих докладах не содержится никаких новых элементов, касающихся степени боевой готовности.
Швейцария настоятельно призывает государства, обладающие ядерным оружием, в полной мере выполнять их обязательства по статье VI Договора и в духе доброй воли вести переговоры о дальнейших шагах в области ядерного разоружения.
К числу организаций, участвующих в работе Комиссии, относится Международный орган по морскому дну.
3. подтвердить, что для отслеживания прогресса в области предотвращения вертикального распространения и для оценки прогресса и темпов любого такого прогресса в области ядерного разоружения необходимо повысить транспарентность программ по ядерному оружию, осуществляемых обладающими таким оружием государствами;
Штаб-квартира Миссии в Аккре состоит из Канцелярии Специального представителя и канцелярий директоров подразделений по чрезвычайным операциям, оказанию поддержки в проведении чрезвычайных операций и поддержки
Следует напомнить, что в резолюции 2153 от 17 ноября 1966 года, которая ознаменовала собой заключение Договора о нераспространении ядерного оружия, также содержится призыв к восемнадцати державам безотлагательно приступить к рассмотрению вопроса негативных гарантий безопасности.
Поэтому я приветствую обязательства, принятые президентом Уаттарой в этой связи, а также выделение первоначальной доли средств для покрытия репарационных выплат пострадавшим.
1. За прошедшие годы в ответ на соответствующие резолюции Генеральной Ассамблеи стипендии жителям несамоуправляющихся территорий предлагали следующие 63 государства -- члена Организации Объединенных Наций:
Положение о Премии Организации Объединенных Наций имени Нельсона Ролихлахлы Манделы
Пункты 132 и 115 повестки дня
5. Несмотря на сохранявшуюся в стране на протяжении всего отчетного периода тревожную ситуацию в области безопасности, правительство Ирака упорно занималось поиском пропавших без вести граждан Кувейта и третьих стран и пропавшего кувейтского имущества, включая национальные архивы, и вновь подтвердило свою приверженность достижению ощутимых результатов.
7. 3 марта под эгидой министерства по правам человека Ирака было созвано заседание Иракского межведомственного комитета по пропавшим без вести гражданам Кувейта для оценки результатов поиска сведений о захоронениях, а также свидетелей и лиц, владеющих какой-либо информацией.
16. Усилия МАГАТЭ, направленные на улучшение, повышение эффективности и действенности режима гарантий, в том числе путем его концептуализации и осуществления на уровне государства, ни в коем случае не должны ограничивать или ставить под сомнение неотъемлемое право государств-участников на использование ядерной энергии в мирных целях.
Конференция по рассмотрению действия Договора должна призвать государства, которые в состоянии помочь, продолжить уплачивать и увеличить добровольные внебюджетные взносы, представляющие собой дополнительные финансовые ресурсы, для целей финансирования деятельности в области технического сотрудничества, направленной на использование ядерной энергии в мирных целях.
вторник, 14 июля 2015 года: 10.00 - 13.00 и 15.00 - 18.00
Бельгия является членом Инициативы по безопасности в борьбе с распространением (ИБОР) -- международной инициативы, направленной на предотвращение распространения оружия массового поражения, при этом особое внимание обращается на незаконную торговлю оружием массового поражения и связанными с ним материалами, а также их перевозку.
Чтобы внести свой вклад в усилия МАГАТЭ по обеспечению исполнения поправки 2005 года к КФЗЯМ, в 2013 году в Брюсселе Бельгия провела региональный практический семинар для франкоговорящих государств Африки.
Сотрудник по судебным вопросам
Организация также вновь <<подтверждает необходимость скорейшего создания зоны, свободной от ядерного оружия, на Ближнем Востоке>>.
14. Рассмотрение порядка проведения в 2016 году выборов членов Юридической и технической комиссии в соответствии со статьей 163 Конвенции Организации Объединенных Наций по морскому праву.
2. Утверждение повестки дня.
Эти ресурсы будут напрямую способствовать выполнению мандата программы на предоставление объективной и фактологической информации по вопросам разоружения государствам-членам, организациям системы Организации Объединенных Наций, межправительственным и региональным организациям и неправительственным организациям.
Были замечены два (2) боевика <<Хизбаллы>>, проводившие рекогносцировку в районе Б-21.
Перевод должности сотрудника по вопросам повышения квалификации персонала из Секции управления людскими ресурсами
Гн Кей говорит, что, несмотря на важные сдвиги, достигнутые в 2014 году в борьбе против <<Аш-Шабааб>>, процессе государственного строительства и создании ряда ключевых институтов в Сомали, предстоит еще многое сделать и 2015 год должен стать годом федерализма и реальных результатов.
В ходе закрытых консультаций, состоявшихся по завершении заседания, члены Совета осудили жестокое убийство 21 египетского гражданина в Ливии и выразили соболезнования правительству и народу Египта.
8. Правительство Бурунди настойчиво напоминает, что приоритет уважения к действующему законодательству и правовым механизмам перед любыми притязаниями политического свойства не подлежит обсуждению и что те, кто нарушает закон, ответят за это в компетентных судебных инстанциях.
Особый акцент ЮНИДО будет делать на объединении усилий с деловыми и промышленными кругами в целях использования финансового и нефинансового вклада частного сектора, необходимого для создания общих ценностей для всех.
Цель этих рекомендаций заключается в том, чтобы ограничить случаи повторного найма и удержания сотрудников на старших руководящих должностях и высших должностях категории общего обслуживания ситуациями, когда существующие потребности могут быть удовлетворены лишь путем найма пенсионеров в качестве консультантов (рекомендация 4).
Ежегодно участникам войны и труженикам тыла оказывается помощь в бесплатном медицинском обслуживании, санаторно-курортном лечении, обеспечении другими необходимыми средствами.
Эта работа за отчетный период включает выступления по таким вопросам, как:
Представители организации присутствовали на следующих совещаниях:
92. С тем чтобы настойчивое возражение было эффективным, оно должно быть ясно выраженным.
В меморандуме содержатся пять <<замечаний>>, связанных с этим вопросом, а также примеры:
Хотя это не влечет за собой последствий для общего объема финансовых средств, выделенных Миссии в этом году, данный фактор влияет на приведенное ниже объяснение разницы в расходах на воздушный транспорт.
3. Будучи вспомогательным органом Организации Объединенных Наций, действующим через Конференцию Организации Объединенных Наций по торговле и развитию (ЮНКТАД) и Всемирную торговую организацию (ВТО), Центр по международной торговле (ЦМТ) отличается по своей организационной структуре от большинства других образований Секретариата.
Комиссия по положению женщин рекомендует Экономическому и Социальному Совету принять следующий проект резолюции:
13. постановляет также, что Комиссия ежегодно будет проводить оценку хода осуществления согласованных выводов по приоритетной теме предыдущей сессии, в качестве своей обзорной темы, в ходе интерактивного диалога, включающего:
Кроме того, он поясняет, что указанное положительное сальдо не включает средства в размере 10 816 000 долл. США, причитающиеся с двух завершенных миротворческих миссий с дефицитом денежных средств по состоянию на 30 июня 2014 года.
57. Согласно стратегическим документам, касающимся субрегиональных отделений, их обязанности выходят за рамки представительских функций или функций отделений связи.
Сотрудники, участвовавшие в собеседованиях и опросе, подчеркнули необходимость того, чтобы рамочные принципы применялись, а их соблюдение обеспечивалось.
От повышения осведомленности зависит обеспечение финансовых и людских ресурсов, необходимых государствам для полного использования потенциала таких технологий.
Совсем недавно, в декабре 2014 года, в Лиме, Перу, состоялась двадцатая сессия Конференции сторон.
Этот проект, объединяющий шесть африканских стран, призван поддержать и усилить национальные программы по созданию кадрового резерва в области борьбы с раком.
Мой Специальный посланник и УВКБ продолжают совместно искать долговременные решения для жителей этого лагеря с помощью консульских и гуманитарных каналов.
Я надеюсь, что совершенные преступления будут надлежащим образом расследованы, с тем чтобы можно было привлечь к ответственности виновных и восстановить справедливость.
23. принимает к сведению коммюнике по итогам состоявшегося 2 сентября 2014 года в Найроби заседания Совета мира и безопасности Африканского союза на высшем уровне, посвященного противодействию воинствующему экстремизму и терроризму, и призывает контртеррористические структуры Организации Объединенных Наций (в рамках существующих мандатов) и государства-члены путем оказания помощи и наращивания потенциала способствовать усилиям Африки по противодействию воинствующему экстремизму и терроризму;
38. принимает к сведению рамочную политику Африканского союза в отношении реформирования сектора безопасности, утвержденную Ассамблеей глав государств и правительств Африканского союза на ее саммите в январе 2013 года, приветствует поддержку, оказанную Организацией Объединенных Наций и партнерами по процессу развития при выработке этой рамочной политики, и призывает международное сообщество, включая систему Организации Объединенных Наций, и впредь поддерживать усилия по ее осуществлению;
9. Я призываю мужчин и женщин, работающих в средствах массовой информации, успокоиться и выполнять свою работу в строгом соответствии с этическим кодексом и сущностным пониманием журналистской профессии.
В результате сохраняющейся слабости экономики показатель соотношения между объемом инвестиций и ВВП остается на 2,5 процентных пункта ниже среднего показателя в докризисный период (1998 - 2007 годы).
К странам с развитой экономикой относятся Северная Америка, включая Канаду и Соединенные Штаты Америки, страны, входящие в еврозону, другие развитые европейские экономики.
14. постановляет продлить до 31 марта 2016 года срок действия разрешений и мер, предусмотренных в резолюции 2146 (2014);
15. мы призываем:
25. Конференция подтверждает недвусмысленное обязательство государств, обладающих ядерным оружием, осуществить полную ликвидацию их ядерных арсеналов, ведущую к ядерному разоружению, которому привержены все государства-участники в соответствии со статьей VI, и отмечает важность построения и сохранения мира, свободного от ядерного оружия.
20. Конференция отмечает и приветствует шаги, предпринятые в целях осуществления Договора между Российской Федерацией и Соединенными Штатами Америки о мерах по дальнейшему сокращению и ограничению стратегических наступательных вооружений, и значительные сокращения развернутых и неразвернутых ядерных вооружений, в том числе их заявление о демонтаже средств доставки ядерного оружия.
36. Культура гласности позволяет организации на ранних этапах выявить поведение, не соответствующее этическим нормам, и таким образом предотвратить возникновение организационного риска.
14. Положения разделов 5 и 6 также применимы к действиям, совершенным физическим лицом при пользовании услугами, предусматривающими эксплуатацию австралийского морского или воздушного судна, вне зависимости от того, является ли это лицо гражданином Австралии (путем ссылки в этих положениях на применение положений раздела 15.1 Уголовного кодекса 1995 года).
Резолюцией 2204 (2015) срок действия этих мер был продлен до 26 февраля 2016 года.
58. Потенциально огромное значение может иметь обеспечение взаимодополняемости программ.
Секретариат Стратегии в настоящее время разрабатывает порядок представления финансовой отчетности, который позволял бы отражать все мобилизованные программами и их партнерами ресурсы, включая взносы натурой.
Осуществление выплат для 1800 добровольцев Организации Объединенных Наций на основе местных платежных ведомостей
Возникают также дополнительные трудности, связанные с асимметричными угрозами, включая целенаправленные нападения на миротворцев, суровые природные условия, нехватку ресурсов и материально-технические проблемы.
2. В ходе рассмотрения вопроса о финансировании ЮНСОА члены Консультативного комитета встречались с представителями Генерального секретаря, которые предоставили дополнительную информацию и разъяснения и в заключение представили письменные ответы, которые были получены 21 апреля 2015 года.
A. Мандат и запланированные результаты
Разрабатывается проект многостороннего договора о взаимодействии по предотвращению незаконного оборота ядерных материалов и борьбе с ядерным терроризмом в Центрально-Азиатском регионе.
E. Повестка дня
Прогресс в деле передачи операций по купле-продаже реализуемых без посредников производных финансовых инструментов в ведение фондовых бирж остается медленным и упирающимся в разногласия между органами регулирования, относящимися к разным юрисдикциям.
Первой в Аддис-Абебе в июле будет проводиться третья Международная конференция по финансированию развития, на которой может быть достигнуто соглашение об осуществлении обновленного глобального партнерства.
9. с интересом ожидает результатов внедрения на экспериментальной основе системы общеорганизационного управления рисками в Миссии Организации Объединенных Наций по стабилизации в Демократической Республике Конго и особо отмечает важность извлечения уроков и определения передовых методов в связи с ее применением и их использования другими полевыми миссиями в ходе поэтапного внедрения системы в этих миссиях;
8. На 9м заседании 22 апреля 2015 года делегации обменивались мнениями и выдвигали различные предложения по распространенному Председателем пересмотренному рабочему материалу от 21 апреля 2015 года.
Операция Организации Объединенных Наций
От обязательств к результатам: реформирование государственных учреждений в целях содействия всеохватной разработке и интеграции политики в деле осуществления и контроля за осуществлением целей в области устойчивого развития:
Следующим шагом могла бы стать подготовка доклада для рассмотрения в национальном парламенте, охватывающего такие вопросы, как требования в отношении информации, глобальная и национальная актуальность целей и задач, рамки национальных действий и возможные механизмы межведомственного и межправительственного сотрудничества.
В прилагаемой подборке данных дополнительно анализируются тенденции в процессе достижения целей и динамика результатов деятельности в сопоставлении с ключевыми показателями в контексте Стратегического плана, целей в области развития, сформулированных в Декларации тысячелетия, и обязательств Декларации тысячелетия.
Прочие вопросы и принятие проектов решений
Министерство иностранных дел и международного сотрудничества напоминает, что попытка государственного переворота стала кульминацией незаконных и сопровождающихся насилием демонстраций, начавшихся в Бужумбуре 26 апреля 2015 года по призыву некоторых руководителей организаций гражданского общества и ряда лидеров оппозиции.
Эта проблематика в определенной степени затрагивалась в рамках ревизий, недавно проведенных Отделом внутренних ревизий УСВН в отношении Департамента по экономическим и социальным вопросам и региональных комиссий.
Как сообщает Межучрежденческая и экспертная группа, глобальные задачи ошибочно принимались за национальные, а иногда даже за субнациональные, что искажало процесс анализа, определения первоочередных задач и усилия по развитию статистики во многих странах.
В связи с этим при принятии мер, направленных на ограничение расходов, следует учитывать необходимость защитить инвестиции и избежать порочного круга -- ситуации, когда избыточная коррекция бюджетных расходов блокирует рост и приток налоговых поступлений, что в конечном итоге ведет к росту дефицита и бремени государственного долга.
Чистого притока финансовых ресурсов в регион было более чем достаточно для покрытия дефицита платежного баланса по счету текущих операций, и общие международные резервы региона выросли приблизительно на 3 процента.
Общее количество выстрелов -- 54 379
Мы высоко ценим мужество народов Европы и всего мира, кто вместе с нами оказал сопротивление нацизму, помним о вкладе и помощи наших союзников по антигитлеровской коалиции в достижении общей Победы.
Пятница, 16 октября
Она также заявила о своей поддержке любых реальных международных усилий, направленных на противодействие терроризму во всех его формах и проявлениях, при условии принятия всех возможных мер для защиты жизни гражданского населения, уважения национального суверенитета и соблюдения международно-правовых документов.
В настоящее время предпринимаются усилия по расширению институциональной координации в регионе АИСЮ на основе обсуждений между, в частности, Комиссией по Индийскому океану (КИО) и ПРООН.
Потребности в ресурсах (до пересчета): 3 747 800 долл. США
6. Арабские государства подтверждают важность права каждого государства на то, чтобы делать собственный выбор и самостоятельно принимать решения по поводу мирного использования ядерной энергии без ущерба для своих стратегий или соглашений и договоренностей, заключенных им в рамках программ международного сотрудничества в сфере мирного использования ядерной энергии, и без ущерба для его политики в отношении ядерного топливного цикла.
Этому процессу поспособствовало снижение цен на нефть и другие сырьевые товары, следствием которого стали сокращение дефицита у ряда крупных импортеров сырья и снижение профицита или даже возникновение дефицита у крупнейших сырьевых экспортеров, в первую очередь Саудовской Аравии и других членов Совета сотрудничества стран Залива.
Тем не менее слабого роста заработной платы и трудовых доходов будет недостаточно для того, чтобы компенсировать повышение цен, в связи с чем в 2015 году ожидается дальнейшее небольшое снижение объемов частного потребления, которое должно начать восстанавливаться в 2016 году.
В этом отношении Бразилия активно поддерживает предложения ряда председательствующих стран Конференции о возможных программах работы.
Незаконные и репрессивные меры, принимаемые Израилем, оккупирующей державой, против палестинского народа, продолжают усугублять критическую ситуацию на оккупированной палестинской территории, включая Восточный Иерусалим, -- территории, составляющей Государство Палестина.
Можно, в частности, ожидать формирования более мощных и эффективных партнерских объединений, ориентированных на решение вопросов, касающихся либо отдельных сфер деятельности, таких как здравоохранение, энергетика и водоснабжение, либо тех или иных групп населения, таких как молодежь, женщины и коренные народы.
Албания
Эти террористические группы извлекли наибольшую выгоду из подобной ситуации, стратегически закрепившись в Йемене благодаря военно-воздушной кампании иностранных сил.
1. прекращение огня и незамедлительное прекращение любых иностранных военных нападений;
Ввиду разнообразия тихоокеанских стран и территорий имеются существенные различия в социальном, политическом и экономическом положении коренных народов в этом регионе.
14. ссылается на пункт 28 доклада Консультативного комитета, просит Генерального секретаря обеспечить транспарентность в рамках деятельности Комитета по проверке работы поставщиков и ожидает продолжения представления информации о деятельности этого Комитета в его будущих докладах;
18A.54 Распределение ресурсов, предусматриваемых для компонента <<Исполнительное руководство и управление>>, показано в таблице 18А.9.
Потребности в ресурсах (до пересчета): 962 000 долл. США
Принципы регулирования режима лесных ландшафтов распространяются также и на сферу регулирования деятельности по сохранению биоразнообразия.
Эта ситуация главным образом обусловлена нерешенными прошлыми проблемами и нежеланием проводить структурные реформы.
Несмотря на неизменную эффективность работы Распорядительного совета Управления по косвенному налогообложению, представители Республики Сербской по-прежнему выступали против регулярной корректировки коэффициентов распределения поступлений от косвенного налогообложения, а также против предложения об урегулировании поступлений от косвенного налогообложения за вторую половину 2012 года и первую половину 2014 года, по которым Республика Сербская должна Федерации около 21 млн. евро.
6. Постоянный форум призывает государства -- члены Организации Объединенных Наций признавать коренные народы там, где они существуют, в соответствии с положениями Декларации Организации Объединенных Наций о правах коренных народов, в рамках их законодательства для осуществления сбора статистических данных по вопросам коренных народов, особенно в области выделения земель и других природных ресурсов для традиционного использования.
1. При разработке показателей основное внимание следует уделять концепции и мировоззрениям коренных народов на основе коллективных прав, в частности прав на самобытность, землю, территорию и традиционные знания, свободное, предварительное и осознанное согласие и участие женщин в работе местных, национальных и международных процессах принятия решений.
Разница объясняется сокращением числа приданных Миссии добровольцев Организации Объединенных Наций в первой половине года.
Я хотел бы поблагодарить переходные органы власти Центральноафриканской Республики за оказанное ими теплое гостеприимство, Специального представителя Генерального секретаря гна Гая и его аппарат -- за всю оказанную ими помощь и постоянную поддержку, а также Отделение по поддержке миростроительства -- за его своевременные и существенные рекомендации и поддержку.
Для сотрудников дарфурской полиции регулярно организовывались занятия по обучению английскому языку, чтобы те могли общаться с представителями страновой группы Организации Объединенных Наций, особенно с сотрудниками гуманитарных подразделений, которые сопровождаются дарфурской полицией при доставке материалов, предназначенных для оказания помощи.
65. Хотя ЮНАМИД в сотрудничестве с официальными представителями правительства и другими заинтересованными сторонами продолжала содействовать оказанию посреднических услуг в целях урегулирования межобщинных конфликтов, попрежнему имели место возобновление существующих конфликтов и новые вспышки конфликтов, которые приводили к росту потребностей уязвимых слоев населения в защите.
3. вновь подтверждает свое обязательство полностью выполнить политическую декларацию о потребностях Африки в области развития2, подтвержденное в Дохинской декларации о финансировании развития, принятой в качестве итогового документа Международной конференции по последующей деятельности в области финансирования развития для обзора хода осуществления Монтеррейского консенсуса, состоявшейся в Дохе 29 ноября -- 2 декабря 2008 года;
Полицейские в составе сформированных полицейских подразделений
Генеральная конференция
Необходимо предпринять дополнительные исследования для оказания помощи представителям директивных органов в ликвидации причин и последствий вооруженного насилия.
26. Отмечается все более широкое применение самодельных взрывных устройств террористами и другими вооруженными группами.
В статье 166 перечислены объективные и субъективные элементы таких преступлений с учетом требований Конвенции.
Предусмотренные условия освобождения до суда имеют целью обеспечить присутствие обвиняемого в ходе уголовного производства (правило 46 Правил уголовной процедуры).
В настоящем добавлении перечислены пункты, по которым Совет Безопасности принял решения в течение недели, закончившейся 25 апреля 2015 года.
2. Мандат МООНВС был определен Советом Безопасности в его резолюции 1590 (2005).
19. Доклад Председателя Комитета по предоставлению научно-технических консультаций.
8. Рассмотрение представления, поданного Аргентиной.
Мы также призываем в полной мере соблюдать положения соответствующих резолюцийb, учитывать правила процедуры, включая правило 141 Генеральной Ассамблеи, и соответствующую практику, принятую в Генеральной Ассамблее.
Ожидается, что повышательная тенденция цен на предметы быта и обихода в странах ССАГЗ себя исчерпает, что приведет к умеренному снижению инфляции потребительских цен в этих странах.
По прогнозам экспертов Катар и Объединенные Арабские Эмираты продемонстрируют рост на уровне выше среднего по ССАГЗ.
Главным объектом настоящей оценки является секретариат ЮНКТАД (здесь и далее -- <<ЮНКТАД>>).
В этой группе 87,1 процента участников <<полностью согласны>> или <<в целом согласны>> с тем, что ЮНКТАД приносит явную пользу в сравнении с другими участниками, занимающимися схожей деятельностью.
5. подтверждает, что умышленные нападения на здания, предназначенные для религиозных, образовательных, художественных, научных или благотворительных целей, или на исторические памятники могут быть квалифицированы как военные преступления;
Ситуация в Сомали (17 марта 1992 года; 19 мая 2015 года)
При этом он будет опираться на достижения своего предшественника, а также на усилия, предпринимаемые Организацией Объединенных Наций на региональном и международном уровнях.
Механизм продолжает отслеживать возможные изменения в отношении рассмотрения этого дела, переданного национальному суду.
гн Кацухиса Фурукава, ядерные вопросы (Япония);
Технический координатор ЮНИСЕФ по ответу руководства на формативную оценку:
Будут представлены следующие два доклада: а) доклад о поездке на места членов Бюро Исполнительного совета в Региональное отделение ЮНИСЕФ по Восточной Азии и Тихому океану, Бангкок, и Малайзию с 27 марта по 3 апреля 2015 года; и b) доклад о поездке на места членов Исполнительного совета ЮНИСЕФ на Мадагаскар с 13 по 17 апреля 2015 года.
Докладчик: гн Маттиас Деттлинг (Швейцария)
Миссии Международной консультативной службы по физической защите (ИППАС) опираются на рекомендации МАГАТЭ при проведении обзоров положения в сфере физической безопасности.
31. На Саммите по физической ядерной безопасности 2014 года Нидерланды, действуя в тесном сотрудничестве с Соединенными Штатами Америки и Республикой Корея, выступили с инициативой усилить процесс осуществления рекомендаций МАГАТЭ, изложенных в документах 13, 14 и 15 из Серии изданий по физической ядерной безопасности.
C. Всеобъемлющий контрольный перечень вопросов для самооценки
Кроме того, при разработке и осуществлении этой концепции Агентство должно максимально соблюдать принципы транспарентности и сбалансированности и заручиться согласием государств-членов МАГАТЭ.
Это позволит МАГАТЭ выполнять свою предполагаемую функцию эффективной проверки выполнения будущей конвенции по ядерному оружию или договора о запрещении производства расщепляющегося материала, охватывая все виды ядерной деятельности и все существующие запасы ядерных материалов.
20. постановляет также пропорционально распределить между государствами-членами сумму в размере _ долл. США из расчета _ долл. США в месяц на период с 1 января по 30 июня 2016 года в соответствии со шкалой взносов на 2016 год и обновленными уровнями при условии принятия Советом Безопасности решения о продлении мандата Сил;
В стандарте 6 Международных стандартов финансовой отчетности тоже приводится неисчерпывающий перечень примеров таких затрат, которые могут приводиться при первоначальном измерении активов, задействуемых на нужды разведки и оценки.
5. Вторая причина, диктующая необходимость в финансовых отчетах, может оборачиваться прямой выгодой для контрактора.
5. Справочная информация о предлагаемом кандидате содержится в приложении к настоящему документу.
вновь подтверждая роль Колледжа персонала системы Организации Объединенных Наций в качестве учреждения, занимающегося в масштабах всей системы накоплением и распространением знаний, профессиональной подготовкой и непрерывным обучением персонала системы Организации Объединенных Наций, в частности в областях экономического и социального развития, мира и безопасности и внутреннего управления,
от государств Центральной и Восточной Европы: [будет дополнено];
от западноевропейских и других государств: [будет дополнено]
рассмотрев доклад Комиссии по разоружению
которое состоится в понедельник, 16 марта 2015 года, в 10 ч. 00 м.
Ко времени инцидента большинство людей поступили таким образом, но до 300 человек оставались там.
10. Что касается объектов Организации Объединенных Наций, то правительство заявило, что оно регулярно обновляло данные о расположении всех таких объектов в системе командования и управления ЦАХАЛ, наносило их на карты и приняло специальные жесткие правила нанесения ударов, которые могли затронуть эти объекты.
Эта угроза сохраняется, и нападения ИГИЛ из Сирии продолжаются.
55. Палестинских фермеров обязывают получать специальные разрешения для доступа к своим посадкам в <<стыковой зоне>>, которая была объявлена <<закрытой территорией>>.
14. С 2007 года Израиль рассматривает палестинцев из Газы, проживающих на Западном берегу как <<незаконно пребывающих>> на этой территории лиц, если они не имеют разрешения, выдаваемого военным командованием.
Право, сформировавшееся на базе обычаев во взаимоотношениях между государствами, с учетом длительной практики дало нормы, отличающиеся от норм общего международного права, воплощенных в договорах.
Аналогичная практика применялась в случаях правопреемства членства в Международном валютном фонде бывших Чешской и Словацкой Федеративной Республики и Социалистической Федеративной Республики Югославия.
Комитету экспертов предлагается принять доклад к сведению и высказать свои соображения по поводу определения комплекса глобальных тем в отношении важнейших геопространственных данных, которые на начальном этапе будут использоваться для разработки повестки дня в области устойчивого развития.
200. Специальный комитет высоко оценивает текущую работу Департамента операций по поддержанию мира и Департамента полевой поддержки по выполнению руководящих принципов учета гендерной проблематики в деятельности воинских контингентов миротворческих миссий Организации Объединенных Наций в соответствии со специальной стратегией, предусматривающей задействование имеющихся советников по гендерным вопросам и назначение военных советников по таким вопросам и младшего эксперта по гендерным вопросам в Управлении по военным вопросам.
Специальный комитет рекомендует Секретариату обеспечивать слаженность подхода, учитывающего имеющийся потенциал, и поддерживать различные инициативы, включая согласованное использование современных технологий с соблюдением основных принципов миротворчества, в частности, чтобы лучше знать обстановку и повысить защищенность сил.
Пункт 80 повестки дня
34. В публикуемых с 2006 года министерством бюджета и управления руководящих указаниях и процедурах, относящихся к подготовке национальных и местных бюджетов, подчеркивается необходимость выделения финансовых средств на связанные с ЦРДТ программы, мероприятия и проекты.
Всеобъемлющий диалог с учреждениями Организации Объединенных Наций
5. Вопросы программы (Статистический отдел).
Системы социальной защиты и введение минимума социального обеспечения также играют важную роль в содействии всеобщему и справедливому росту (более подробно вопросы социальной политики рассматриваются ниже).
В целом, важной политической проблемой для многих развивающихся стран остается принятие решения о том, когда и как открыть счет капитала и финансовый счет.
a. основное обслуживание заседаний: Рабочая группа по сотрудничеству в вопросах нормативного регулирования и политике в области стандартизации (10);
ссылаясь далее на все соответствующие резолюции Совета Безопасности, в том числе резолюции 1267 (1999) от 15 октября 1999 года, 1373 (2001) от 28 сентября 2001 года, 1483 (2003) от 22 мая 2003 года, 2161 (2014) от 17 июня 2014 года, 2170 (2014) от 15 августа 2014 года, 2178 (2014) от 24 сентября 2014 года, 2195 (2014) от 19 декабря 2014 года и 2199 (2015) от 12 февраля 2015 года,
35. Данные, полученные из системы, используются для составления отчетности по последующей деятельности со стороны руководства в рамках отчетности в отношении показателя <<организационной эффективности и результативности>>, используемого в Стратегическом плане ЮНФПА (2014 - 2017 годы) и отражающего <<процентную долю принятых рекомендаций по оценке программ, по которым действия, запланированные на рассматриваемый год, были завершены>>.
Кроме того, в течение 2010 - 2013 годов был подготовлен сводный доклад об опыте, накопленном в результате проведения оценок страновых программ.
Кроме того, Чили поддерживает осуществляемую международным сообществом на различных форумах деятельность в области развития, просвещения и образования, ведения информационно-разъяснительной работы и принятия мер в направлении разоружения и нераспространения.
15. В этом контексте проводится конкретная политика и принимаются специальные меры по контролю за импортом и экспортом с уделением особого внимания ядерным технологиям и технологиям, относящимся к категории двойного назначения.
Этот модуль помогает страновым отделениям повысить качество проводимого анализа и отчетности о достижении результатов в их работе, а также используется для составления сводной отчетности о вкладе программной деятельности всех отделений в достижение глобальных результатов, предусмотренных в стратегическом плане.
УВРР выпустило шесть докладов о консультативных услугах, предоставленных в 2014 году.
2. Постоянный форум приветствует поступившую от государств и коренных народов информацию об осуществляемых сейчас на национальном уровне инициативах и стратегиях, направленных на борьбу с детским и молодежным самовредительством и суицидом у коренных народов, а также о международных усилиях в Арктике и Латинской Америке.
6. Постоянный форум рекомендует Детскому фонду Организации Объединенных Наций немедленно выработать и утвердить всеобъемлющую и внятную политику в отношении детско-молодежного контингента коренного населения, учитывая при этом права человека, подтвержденные в Декларации Организации Объединенных Наций о правах коренных народов, и действуя в консультации и сотрудничестве с коренными народами, в частности их детскими и молодежными организациями.
Это было бы невозможно без эффективного распространения основных идей и надлежащего продвижения ДРЧ силами ПРООН.
Наблюдения и выводы
14. Участники совещания Саммита поручили министрам иностранных дел государств-партнеров Восточноафриканского сообщества и Южно-Африканской Республики в срочном порядке довести эти и другие решения до сведения правительства Бурунди.
8. Участники совещания Саммита приветствовали возвращение к конституционному порядку в Бурунди после попытки государственного переворота, имевшей место 13 мая 2015 года.
17. ЮНОПС предлагает обучение в области этики в интернет-формате посредством онлайн-программы обучения по инициативе <<Уяснение добросовестности>>, предназначенной для сотрудников всех уровней и направленной на разъяснение базовых ценностей и соблюдение стандартов добросовестности на работе.
По завершении реализации плана работы будет подготовлен сводный доклад с обобщением результатов технико-экономических исследований.
6. На нынешнем этапе изысканий сохраняется неопределенность в отношении как геометрии жил, так и геомеханических характеристик их геологических формаций.
Она должна, используя свои знания, опыт и политический авторитет, поддерживать и дополнять усилия по содействию вступлению Договора в силу, а также придавать дополнительный импульс международным усилиям, направленным на достижение этой цели.
36. высоко оценивает работу по осуществлению инициативы Парижского пакта и его процесса <<Париж-Москва>> в рамках борьбы с производством, незаконным оборотом и потреблением опия и героина из Афганистана и усилий по ликвидации посевов опийного мака, лабораторий, где производятся наркотики, и складов, на которых они хранятся, а также по перехвату партий наркотиков, подчеркивает важное значение сотрудничества в сфере пограничного контроля и приветствует активизацию сотрудничества в этом направлении соответствующих учреждений Организации Объединенных Наций с ОБСЕ и ОДКБ;
100. В докладе Генерального секретаря указано, что Отдел полевых операций и технического сотрудничества Управления Верховного комиссара Организации Объединенных Наций по правам человека осуществляет поддержку операций по поддержанию мира в основном через Секцию поддержки миротворческих миссий и три территориальных отделения (сектор Африки, сектор Азиатско-Тихоокеанского региона, Ближнего Востока и Северной Африки и сектор Северной и Южной Америки, Европы и Центральной Азии).
Комитету было также сообщено, что с учетом итогов классификации существующий класс той или иной должности может быть подтвержден либо изменен в сторону повышения или понижения.
В соответствии с чрезвычайно успешно осуществляемым Соглашением между Соединенными Штатами и Россией о закупке ВОУ 1993 года 500 метрических тонн российского ВОУ оружейного качества, которого было бы достаточно для производства примерно 20 000 единиц ядерных боезарядов, было разбавлено для получения НОУ, который будет использоваться на атомных электростанциях в Соединенных Штатах.
В нашем докладе, подготовленном для обзорной конференции 2015 года, указывается, что к настоящему моменту наши запасы сокращены до 4717 боезарядов, причем со времени представления нашего доклада на совещании Подготовительного комитета Конференции по рассмотрению действия ДНЯО в 2014 году из хранилищ были изъяты еще 87 боезарядов.
Комитет заключил, что Экваториальная Гвинея по-прежнему демонстрирует чрезмерную зависимость от углеводородного сектора, а высокий уровень дохода на душу населения не соответствует низкому показателю человеческого капитала.
В то же время поступления, не связанные с добычей нефти, остаются на более низком уровне, чем было предусмотрено в нынешнем бюджете, а рост затрат, связанных с текущим конфликтом, продолжает перетягивать государственные расходы в сторону сектора безопасности в ущерб финансированию других секторов.
В уставе МАГАТЭ провозглашается цель достижения более скорого и широкого <<использования атомной энергии для поддержания мира, здоровья и благосостояния во всем мире>>.
Соединенные Штаты всецело поддерживают каждую из этих мер и продолжат изучать возможности принятия дополнительных многосторонних мер для обеспечения гарантированного доступа к ядерному топливу, что соответствует цели, поставленной в действии 58 плана действий, принятого на Конференции 2010 года по ДНЯО.
2. подтвердить наличие взаимодополняющих связей между ядерным разоружением и нераспространением, как вертикальных, так и горизонтальных, вновь заявив, что прогресс в области ядерного нераспространения является неустойчивым без достижения одновременно прогресса в области ядерного разоружения;
3. Резолюция по Ближнему Востоку и решение, озаглавленное <<Принципы и цели ядерного нераспространения и разоружения>>, принятые на Конференции 1995 года участников Договора о нераспространении ядерного оружия по рассмотрению и продлению действия Договора в рамках пакета решений о бессрочном продлении, подчеркнули ту важную основу, которую представляют собой цели универсальности и ядерного разоружения для продленного на неопределенный срок Договора, его эффективности и авторитета.
От имени народа Сирии и Национальной коалиции сирийских революционных и оппозиционных сил с глубокой тревогой обращаю Ваше внимание на гуманитарную катастрофу, происходящую в настоящее время в лагере беженцев в Ярмуке.
7. В том же решении Конференция Сторон также постановляет провести оценку эффективности осуществления меморандума о взаимопонимании между Конференцией Сторон и Советом Глобального экологического фонда на восьмом совещании Конференции Сторон и затем раз в два года.
осуждая далее преследование и целенаправленный выбор в качестве объектов преследования гражданского общества, гуманитарного персонала и журналистов и особо отмечая, что виновные в нарушениях международного гуманитарного права и в совершении нарушений и ущемлении прав человека должны быть привлечены к ответственности и что правительство Южного Судана несет главную ответственность по защите гражданских лиц, находящихся на его территории и под его юрисдикцией, в том числе от возможных преступлений против человечности и военных преступлений,
подчеркивая серьезную тревогу и озабоченность по поводу ухудшающейся политической ситуации, ситуации в плане безопасности и гуманитарного кризиса в Южном Судане в результате внутренних политических разногласий в Народно-освободительном движении Судана (НОДС) и последовавшего за этим насилия, спровоцированного политическими и военными лидерами страны,
Он отметил, что ежедневная рутинная работа по рассмотрению проблем, требующих безотлагательного внимания, как правило, почти не оставляет времени для тех вопросов, которые в отдаленной перспективе могут оказаться гораздо более важными для авторитета этого института.
По поручению моего правительства имею честь обратить Ваше внимание на совместные военные учения Соединенных Штатов и Южной Кореи под названием <<Ки ризолв>> и <<Фоул игл>>, которые проводились в марте и апреле 2015 года и были направлены против Корейской Народно-Демократической Республики (КНДР).
19. Мы просим работников и работниц средств массовой информации, особенно иностранных, осмыслить этот аспект и изображать Бурунди в хорошем свете, ибо страна наша не сводится к одним только четырем кварталам, о которых мы говорили выше.
8. Мы просим приютившие их страны содействовать возвращению всех, кто желает вернуться домой.
Проект резолюции I
Председатель рабочей группы, ответственной за подготовку глав Плана действий Всемирной встречи на высшем уровне в интересах социального развития (Копенгаген+5), касающихся Африки, международного сотрудничества и глобализации.
Заместитель Председателя Подготовительного комитета второй Всемирной ассамблеи по проблемам старения.
К их числу относятся следующие: краткосрочность циклов планирования и финансирования; недостаток навыков и квалификации у персонала для работы в области развития и отсутствие структур для этой цели; и ограниченное число партнерств и партнерских договоренностей, нацеленных на поиск решений, включая совместную деятельность по программам со страновой группой Организации Объединенных Наций.
Как было отмечено в ходе поездок УСВН на места, в основном беженцы имеют возможности для трудоустройства лишь в лагерях или в неформальном секторе.
В этом отношении Структура <<ООН-женщины>>, как и другие организации, проводит последовательную и целенаправленную работу с момента своего основания, стремясь максимально использовать потенциал своего мандата и возможности своих сотрудников и наращивать взаимодействие между всеми своими программами.
Она председательствовала или сопредседательствовала в тематических гендерных группах Организации Объединенных Наций, которые оказывают поддержку деятельности координаторов-резидентов и страновых групп.
В соответствии с планом свертывания деятельности Миссии предлагается реклассифицировать должность начальника Секции с понижением класса с С-5 до С-4.
Бюджетно-финансовая секция
19.19 Изменения в распределении ресурсов объясняются перераспределением ресурсов по категории <<Расходы, не связанные с должностями>> с целью четко отразить, к каким статьям относятся расходы.
Комитет экспертов одобрил круг ведения Группы экспертов, включая ее программу работы и основные направления деятельности, и принял к сведению предложения государств-членов относительно необходимости рассмотреть вопрос о больших данных, цикле переписей 2020 года и других данных как средстве интеграции, избегая при этом дублирования усилий.
В деревне Шакра проживает 4000 человек и при этом расположено 400 оборудованных <<Хизбаллой>> военных объектов.
Запасы продуктов заменяются каждые пять месяцев до истечения срока их годности.
Если бы иорданский режим действительно заботился о поддержании стабильности в Сирии, сохранении жизни сирийских граждан и искоренении зла терроризма, он не создавал бы на своей территории лагеря для подготовки террористов, не создавал бы центры материально-технического обеспечения для оказания поддержки террористическим группам и руководства их действиями и не помогал бы тысячам террористов ежедневно пересекать границу его страны для проникновения в Сирию.
Оно также обеспечивает руководство и поддержку мероприятий по проведению как централизованной, так и децентрализованной оценки с опорой на передовую практику в рамках Структуры <<ООН-женщины>> и в рамках других подразделений на основе руководящих принципов Группы Организации Объединенных Наций по вопросам оценки.
Доклад о работе совещания группы экспертов по вопросу о подготовке к Всемирному обследованию роли женщин в развитии
С учетом исключительно важного значения вопроса о палестинских политических заключенных Комитет также содействовал проведению углубленного анализа статуса этих заключенных в соответствии с нормами международного права, изучению этого вопроса в контексте мирного процесса и определению практических мер по его урегулированию.
26. МООНК продолжала также выполнять функции канала связи между косовскими властями и Международной организацией уголовной полиции (Интерпол) и ее государствами-членами.
Консультативный комитет рассчитывает получить обновленную информацию по данному вопросу в контексте следующего доклада Комиссии об операциях по поддержанию мира.
В этой связи Комиссия отметила, что финансовые ведомости за год, закончившийся 30 июня 2014 года, представленные Комиссии 30 сентября 2014 года, содержали существенные ошибки, которые были выявлены в ходе проведенной Комиссией ревизии.
Пункт 11
41. ООН-Хабитат продолжала работать в тесном сотрудничестве с Постоянным форумом по вопросам коренных народов.
83. Специальный докладчик по вопросу о достаточном жилище как компоненте права на достаточный жизненный уровень, а также о праве на недискриминацию в этом контексте взаимодействовал с ООН-Хабитат в целях повышения ответственности правительств за осуществление права на достаточное жилище.
23. Пленарные и прочие заседания рабочих групп
2. вновь заявляет о том, что незаконная передача, дестабилизирующее накопление и неправомерное использование стрелкового оружия и легких вооружений способствуют разжиганию конфликтов и самым пагубным образом влияют на степень защиты гражданских лиц, вновь подтверждает свое требование о том, чтобы все стороны в вооруженном конфликте строго соблюдали обязательства, применимые по отношению к ним в силу международного гуманитарного права, международного права прав человека и международного беженского права, и подчеркивает необходимость того, чтобы стороны принимали все необходимые меры для недопущения жертв среди гражданского населения и для уважения прав и защиты гражданского населения;
20. признает важное значение предотвращения незаконной передачи и купли-продажи вооружений и боеприпасов, включая стрелковое оружие и легкие вооружения, вооруженным группам и преступным сетям, нападающим на гражданских лиц и гражданские объекты, и подчеркивает, что такая передача может усугублять конфликты или способствовать совершению серьезных нарушений международного гуманитарного права и серьезных нарушений и ущемлений прав человека;
Россия продолжает сознательно и безнаказанно нарушать права человека на оккупированной территории, терроризируя несогласных, особенно украинцев и крымских татар, проводя задержания и обыски, преследуя и помещая под стражу гражданских активистов и развязывая целую войну против независимых средств массовой информации и журналистов.
Совет Безопасности подчеркивает, что всем сторонам следует предпринять конкретные шаги в целях согласования и осуществления консенсусного политического решения для урегулирования кризиса в Йемене в соответствии с инициативой Совета сотрудничества стран Залива и Механизмом ее осуществления, итоговым документом всеохватной Конференции по национальному диалогу, Соглашением о мире и национальном партнерстве и приложением к нему по вопросам безопасности.
Между тем, совершенно очевидно, что территориальная целостность, а также суверенитет Исламской Республики Иран над упомянутыми выше островами не могут являться предметом переговоров.
В сфере гарантий Соединенные Штаты провели национальные, региональные и международные учебные курсы по государственным системам учета и контроля ядерных материалов и дополнительному протоколу и оказали поддержку в проведении таких курсов.
В Соединенных Штатах существует строгая и всеобъемлющая система экспортного контроля за ядерными и имеющими отношение к ядерной сфере товарами и технологиями двойного назначения, соответствующая предусмотренным в указанных руководящих принципах контрольным спискам и основывающаяся на законах и нормативно-правовых положениях Соединенных Штатов.
Мы признаем свою ведущую роль и ответственность на всех уровнях в деле разработки и осуществления стратегии предупреждения преступности и политики в области уголовного правосудия на национальном и местном уровнях.
5. приветствует щедрое предложение правительства Перу провести первое совещание Конференции в этой стране;
принимая во внимание, что выдвинутые предложения были взаимоисключающими, поскольку одни предлагали, чтобы президент Республики избирался Национальной ассамблеей и Сенатом, однако это предложение было оспорено сторонниками выборов на основе прямого голосования, которое обеспечивает избранному президенту всенародный мандат и широкую легитимность;
признавая ту важную роль, которую предстоит играть Комиссии по миростроительству в деле восстановления, реинтеграции и реконструкции в странах, выходящих из конфликта, особенно в Африке,
4. Исполнение бюджета на финансовый период 2013 - 2014 годов.
8. Состояние Дарственного фонда Международного органа по морскому дну для проведения морских научных исследований в Районе и Целевого фонда добровольных взносов и смежные вопросы.
Принятие решения по представленным предложениям
15.104 В течение двухгодичного периода 2016 - 2017 годов внебюджетные ресурсы в объеме 7 837 900 долл. США (сокращение на 488 800 долл. США) будут использоваться для финансирования 32 должностей (13 должностей категории специалистов и выше и 19 должностей местного разряда), а также для покрытия не связанных с должностями расходов на поддержку осуществления программы работы ООН-Хабитат.
Потворствующие такому насилию умонастроения зачастую старше самогó вооруженного конфликта, но во время него они усиливаются, а после прекращения военных действий нередко еще долго сохраняются.
13. Комитет отмечает, что с открытием в 2014 году регионального отделения Структуры <<ООН-женщины>> для региона Восточной Европы и Центральной Азии в Стамбуле, Турция, было завершено строительство региональной архитектуры Структуры.
Упор на высокоэффективные инициативы позволит обеспечить рост, соответствующий мандату и стратегическому плану Структуры.
2. Пятый комитет продолжил рассмотрение этого пункта на своих 29м и 34м заседаниях 4 и 27 марта 2015 года.
подтверждая, что усилия Организации Объединенных Наций в области мирного урегулирования споров, в частности при помощи ее операций по поддержанию мира, являются насущно необходимыми,
Консультативный комитет далее подчеркивает необходимость поиска эффективных с точки зрения затрат решений, обеспечивающих максимальную экономию.
Соответствующие пункты этого проекта процедур и критериев (пункты 4 - 6) воспроизводятся в приложении I к настоящей записке.
16. Комитет утвердил заключительные замечания по каждому из рассмотренных докладов.
20. Комитет также направил первые напоминания следующим государствам-участникам, задержавшим представление докладов о последующей деятельности: Гайане, Индонезии, Мексике, Самоа и Ямайке.
62. Ситуация в отношениях между Ираном и Ираком (26 сентября 1980 года; 31 января 1991 года).
В результате недавнего перехода от операций Африканского союза к миссиям Организации Объединенных Наций в Мали и Центральноафриканской Республике были извлечены важные уроки, которые следует использовать при преобразовании операций/миссий в будущем.
Данный компонент будет осуществляться в соответствии со стратегией, изложенной в компоненте 4 <<Обслуживание Пятого комитета Генеральной Ассамблеи и Комитета по программе и координации>> подпрограммы 1 <<Управленческое обслуживание, отправление правосудия и обслуживание Пятого комитета Генеральной Ассамблеи и Комитета по программе и координации>> части A программы 25 <<Управленческое и вспомогательное обслуживание>> двухгодичного плана по программам на период 2016 - 2017 годов.
c. коррозия металлов (точечная коррозия и приемлемость испытаний С.1 для твердых веществ);
48. Подкомитет продолжал сотрудничество с договорными органами, учрежденными в соответствии с международными конвенциями, касающимися химической безопасности, в целях содействия внедрению согласованной на глобальном уровне системы, используя эти конвенции (см. также пункт 27 выше).
Перепрофилирование 1 должности помощника по административным вопросам в должность техника по отоплению, вентиляции и кондиционированию воздуха с переводом ее из Отделения связи в Эль-Мугладе в Инженерно-техническую секцию
Перепрофилирование 1 должности сотрудника по безопасности полетов в должность сотрудника по административным вопросам с переводом ее из Группы безопасности полетов в Абьее в Группу обслуживания периферийных мест дислокации в Кадугли
Заявление Министерства иностранных дел Грузии в связи с кончиной 12-летнего Ираклия Цаавы, жителя находящегося под российской оккупацией грузинского региона Абхазия
Предлагаемые сокращения объема ресурсов не помешают выполнить мандат в полной мере и действенным образом.
Эти предметы относятся к числу <<запасных частей для боевых самолетов>>, на которые распространяются положения пункта 8 резолюции 1929 (2010) Совета Безопасности.
Рисунок II
3. Прочие вопросы
На Фолклендских (Мальвинских) островах отмечается крайне низкий уровень безработицы, который в 2012 году достиг менее 1 процента, причем почти 20 процентов занятого населения имеют более одного рабочего места.
13. Комитет будет просить Исполнительный директорат, действуя в тесном сотрудничестве с соответствующими подразделениями Целевой группы по осуществлению контртеррористических мероприятий, периодически проводить для государств-членов брифинги по тематическим или региональным аспектам осуществления резолюций 1373 (2001) и 1624 (2005) с учетом новых требований, сформулированных в резолюции 2178 (2014).
Вместе с тем Комитету было сообщено о наличии отчетливых данных, позволяющих сделать вывод, что если принять во внимание рост издержек, обусловленный непосредственно инфляцией, то фактическое снижение расходов на операции по поддержанию мира может в реальном выражении составить более 17 процентов -- цифры, указанной в нынешнем докладе Генерального секретаря.
Эта инициатива получает поддержку благодаря осуществлению национальных программ повышения квалификации преподавателей всех начальных и средних школ.
Как Совет Безопасности отметил в 2014 году, проблема террористов, отправляющихся участвовать в зарубежных конфликтах, не нова, но порождаемая ими угроза стала серьезной и не исчезает: многие конфликты по всему миру, например в Ираке, Сирийской Арабской Республике, Афганистане, Йемене, Ливии и на Африканском Роге, подпитываются беспрецедентным притоком боевиков и наличием пособничающих им сетей.
Что касается неоднократных инсинуаций по поводу аэропорта <<Эрджан>> в северной части острова, то следует вновь подчеркнуть, что оснащенный по последнему слову техники районный диспетчерский пункт (РДП) <<Эрджан>> и сам этот аэропорт Северного Кипра на регулярной основе обеспечивают надежные и безопасные авиадиспетчерские услуги с 1977 года, когда киприоты-греки в соответствии со своей политикой изоляции киприотов-турок отказались осуществлять авиадиспетчерское обслуживание над северной частью острова.
Кроме того, в 2014 году в аэропорту <<Эрджан>> совершили посадку и взлет около 25 000 самолетов, а 200 000 самолетов совершили полеты через его консультативное воздушное пространство.
Комитет рассматривает этот вопрос в своем докладе о сквозных вопросах, связанных с операциями по поддержанию мира.
6. призывает Израиль содействовать возвращению всех беженцев и палестинских женщин и детей из числа перемещенных лиц в свои дома и к своему имуществу во исполнение соответствующих резолюций Организации Объединенных Наций;
Эта комиссия работает в тесном сотрудничестве с Комитетом по контролю за выполнением настоящего Соглашения.
собравшись в Алжире в рамках переговорного процесса, указанного в <<дорожной карте>>, с целью прийти к соглашению, которое принесло бы всеобъемлющий и прочный мир, чтобы навсегда покончить с кризисом в северных областях Мали, упоминаемых некоторыми как Азавад,
25 - 26 марта
В этой же резолюции Конференция просила Секретариат, при наличии внебюджетных средств, продолжать выполнять функции международного наблюдательного центра и, по просьбе Рабочей группы или Конференции, предоставлять информацию о накопленном опыте и возможности адаптации успешных видов практики, а также о связанных с этим мероприятиях по оказанию технической помощи, которая может быть предложена государствам-участникам по их просьбе.
С заявлениями выступили Председатель и исполняющий обязанности Высокого представителя по вопросам разоружения.
В этой области МАГАТЭ уже играет важную роль, которую необходимо еще больше укреплять.
Постоянное представительство Литовской Республики при Организации Объединенных Наций свидетельствует свое уважение Комитету Совета Безопасности, учрежденному резолюцией 2140 (2014), и имеет честь представить доклад Литвы, подготовленный во исполнение пункта 9 резолюции 2204 (2015) (см. приложение).
Своими незаконными действиями Израиль, на счету у которого бесчисленные преступления, в том числе запугивание, терроризм, насильственное перемещение населения, уничтожение сирийских деревень, разграбление природных ресурсов и разрушение исторических памятников и окружающей среды, вписывает новую страницу в свою позорную историю.
В состоявшемся 20 февраля первом заседании технической рабочей группы участвовали представители МИНУСМА, Европейского союза, ЭКОВАС, учебной миссии Европейского союза в Мали и Миссии Европейского союза по подготовке полицейских кадров.
Для сирийского народа март стал еще одним месяцем, принесшим человеческие жертвы.
До закрытия этого контрольно-пропускного пункта лагеря Аль-Вафидин силы сирийского режима не позволили нескольким автоколоннам Организации Объединенных Наций с гуманитарной помощью попасть через этот пункт в Восточную Гуту.
Бюджет по программам
Положение на Ближнем Востоке (18 июля 1960 года; 27 марта 2015 года)
Пункт 19(b) повестки дня
Принятия мер не требуется; касается лишь Соединенных Штатов Америки и Российской Федерации.
4. Высокие уровни боевой готовности также усиливают риск применения ядерного оружия неуполномоченными субъектами, такими как вышедшие изпод контроля воинские подразделения или террористы.
Кроме того, на этих базах была обеспечена возможность подключения к местам Wi-Fi для сотрудников организаций, участвующих в мероприятиях по борьбе с Эболой, помимо МООНЧРЭ.
3. Для рассмотрения данного пункта Комитет имел в своем распоряжении следующие документы:
8. приветствует также инициативу Группы по составлению списка потенциальных тем для включения в программу работы на двухгодичный период 2016 - 2017 годов;
В своей резолюции 1738 (2006) Совет осудил все нападения на журналистов, сотрудников средств массовой информации и связанный с ними персонал в ситуациях вооруженного конфликта и призвал все стороны положить конец такой практике.
Единственная резолюция, которая посвящена именно защите журналистов, -- это его резолюция 1738 (2006).
Что касается контракта на аэродромное освещение, то в ответ на запрос Комитет был проинформирован о том, что ЮНАМИД вступила в контакт с коммерческим поставщиком для обсуждения вопросов, связанных с модернизацией аэродромного освещения в Эль-Фашире, Ньяле и Эль-Генейне, а также с поставкой и установкой в аэропорту Эль-Генейны всенаправленной цифровой системы СВЧ-диапазона для слепой посадки.
Указанные цели и основанная на них Стратегия сыграли решающую роль в обеспечении того, чтобы стратегия развития служила основой для выработки планов действий правительства и ежегодной бюджетно-финансовой политики.
В ходе исследования применялся междисциплинарный подход к сбору и анализу данных.
Просьба о втором продлении на один год позволит синхронизировать страновую программу с утвержденным продлением цикла РПООНПР 2010-2015 годов до конца 2016 года.
определяя, что ситуация в Либерии попрежнему представляет угрозу для международного мира и безопасности в регионе,
Заполненная форма заявления и биографическая справка прилагаются.
г-н Гарри Ажар Азис
8. Алжир придает большое значение сохранению закрепленного в статье IV неотъемлемого права государства-участников на развитие исследований, производство и использование ядерной энергии в мирных целях без дискриминации.
Кроме того, Алжир принял участие в министерском совещании по содействию вступлению в силу ДВЗЯИ, которое состоялось в сентябре 2014 года в Нью-Йорке.
10. В городе Эль-Муаззамия, мухафаза Риф-Димашк, было нарушено соглашение о прекращении огня, действовавшее с конца 2014 года.
Поступают сообщения о неоднократных столкновениях в северных и юго-восточных районах города Эль-Муаззамия, в результате которых имеются убитые и раненые.
14. Отделение по поддержке миростроительства активизировало поддержку страновых процессов стабилизации благодаря увеличению максимального объема средств, предоставляемых каждой отдельной стране на эти цели по линии Субфонда экстренного реагирования, до 15 млн. долл. США.
Просьба также представить информацию об уровне активности участия женщин в выборах в качестве избирателей.
А. Проекты решений, рекомендуемые Постоянным форумом для принятия Советом
Последнее террористическое нападение, совершенное на кошерный супермаркет в Париже в январе 2015 года, является горьким напоминанием о том, что антисемитизм попрежнему представляет собой проблему, требующую срочного разрешения.
Невзирая на это, мы всегда голосовали за принятие резолюций по этому договору на сессиях Генеральной Ассамблеи.
До этого единственным видом рабства, квалифицировавшимся как преступление против человечности, являлся принудительный труд.
Привлечение к ответственности всех совершивших такие акты лиц имеет решающее значение как один из ключевых аспектов сдерживания и предотвращения, причем в ходе расследований и судебного преследования, которые должны проводиться в соответствии с международными стандартами, основное внимание должно быть сосредоточено на потерпевших;
Эти средства предназначены для проведения дискреционных и обязательных самооценок деятельности Управления, включая проверку процесса ввода данных в Комплексную информационную систему контроля и документации (ИМДИС), оценки качества докладов Управления и периодические обзоры его операций.
30.1 Общая цель данной программы заключается в повышении транспарентности, усилении подотчетности и содействии обеспечению эффективности и результативности деятельности Организации.
Они должны быть готовы к воплощению глобальных стратегий в страновые программы.
Вербальная нота Постоянного представительства Швейцарии при Организации Объединенных Наций от 23 марта 2015 года на имя Генерального секретаря
Консультативный комитет также считает, что следует отказаться от использования генераторов, у которых истек обычный срок эксплуатации.
Сессию открыла Председатель Комитета Люса аль-Мугаири (Оман).
С тем чтобы возобновить проведение совещаний Механизма в Гали, я призываю всех участников вести совместную работу с Представителем Организации Объединенных Наций с целью оперативно найти решение этой проблемы на основе предложений относительно создания этого Механизма от 18 февраля 2009 года.
При поддержке УВКБ министерством по делам вынужденно перемещенных с оккупированных территорий лиц, расселения и беженцев была введена в действие новая система на основе недорогостоящей интернет-технологии, позволяющая вынужденным переселенцам связываться с сотрудниками министерства по телефону.
1. Просьба представить подробную информацию о предпринятых шагах по обеспечению того, чтобы на практике международные стандарты имели преобладающую силу над всеми внутригосударственными источниками права, включая религиозные законы.
Шестьдесят вторая сессия
Подготовка доклада о мерах осуществления пересмотренной политики оценки и его представление в 2015 году
6. В сентябре прошло заседание внутреннего Комитета по оценке ЮНИСЕФ, на котором Комитет поддержал стандартный порядок действий, разъясняющий схему распределения обязанностей по принятию мер по результатам докладов о глобальной тематической оценке; представил руководящие указания относительно разработки плана действий по укреплению функции оценки в ЮНИСЕФ; и принял во внимание сведения о расходах на проведение оценки в соответствии с данными, зарегистрированными в "VISION".
2. в графике поэтапного отказа от ГФУ будут приниматься во внимание такие аспекты, как наличие и доступность технологий, подтвержденных Группой по техническому обзору и экономической оценке (ГТОЭО);
выражая единую волю армянского народа,
Контроль за соблюдением прав человека и расследование нарушений (4 дня), Джуба
Обучение методам оценки подготовки инструкторов по вопросам поведения и дисциплины.
10. Хотя в конце января 2015 года также был зафиксирован дефицит денежной наличности, к 30 апреля 2015 года остаток денежной наличности по регулярному бюджету увеличился до 646 млн. долл. США благодаря взносам государств-членов, сделанным в первые месяцы года.
Кроме того, средства Резервного фонда для операций по поддержанию мира могут использоваться лишь для целей финансирования новых или расширения существующих операций.
Правительство берет на себя обязательство обеспечить равные условия и безопасность для всех кандидатов;
Нынешнее молодое поколение является самым многочисленным за всю историю, и вся эта молодежь принадлежит именно к той возрастной группе, на которую направлено особенное внимание террористических организаций.
Если мы задаемся целью остановить радикализацию молодежи во всем мире в предстоящие годы, то сейчас, больше чем когда-либо, жизненно важное значение имеет сотрудничество между всеми заинтересованными сторонами.
30 марта: 2 бочковые бомбы, наполненные газообразным хлором, были сброшены на кольцевую развязку Мехраб в городе Идлиб и на район Матахен, в результате чего пострадало 6 человек.
Сирийская коалиция решительно осуждает злодеяния, совершаемые сирийским режимом и экстремистскими террористическими группами.
Исходя из этого, государство-участник соглашается с автором сообщения в отношении того, что Комитету следовало бы высказать свое мнение по вопросу экстерриториальности Конвенции.
Она утверждает, что была вынуждена бежать из страны и просить убежища в Дании в целях избежания постоянных угроз насилия и нарастающего давления, которым она подвергалась в Китае.
43. Спустя сорок пять лет после вступления Договора о нераспространении в силу, и несмотря на сокращение ядерных арсеналов, по-прежнему существуют 16 000 единиц ядерного оружия, а основанные на их применении доктрины безопасности продолжают играть одну из ключевых ролей в оборонительных стратегиях государств, обладающих ядерным оружием.
28. Бразилия полностью убеждена в том, что ядерные технологии могут сыграть очень важную роль в достижении целей в области устойчивого развития на период после 2015 года.
Имею честь препроводить настоящим заявление Министерства иностранных дел Грузии от 18 марта 2015 года, касающееся тридцать первого раунда Женевских международных дискуссий (см. приложение).
В этом докладе в общих чертах рассказывается об ужасающих условиях, в которых находятся тысячи палестинских мужчин, женщин и детей -- жители оккупированных Израилем почти 50 лет назад территорий, подвергшиеся аресту, задержанию и грубым нарушениям их прав со стороны оккупирующей державы.
Все семь сторон (шесть осужденных и обвинение) подали апелляции.
Кроме того, она будет поддерживать внедрение четвертого блока программы <<Умоджа>> в Трибунале и утвержденной Генеральной Ассамблеей стратегии в области информационно-технического обслуживания Организации Объединенных Наций в соответствии с указаниями Секции информационно-технического обслуживания в Центральных учреждениях Организации Объединенных Наций.
49. Что касается использования информации о пассажирах после ее получения службами пограничного контроля, то возникает обеспокоенность относительно возможных последствий для пассажиров, которые были ошибочно идентифицированы по спискам особого внимания или обозначены как лица, представляющие повышенную опасность.
43. Существуют определенные меры, которые можно использовать для снижения издержек по внедрению систем АПИ, в частности авиакомпании могут регистрировать данные о пассажирах в момент бронирования билетов, применять машиносчитываемые паспорта и подписывать соглашения, стимулирующие правительства и операторов авиаперевозок к совместной работе по внедрению системы АПИ (как в случае Австралии).
18 марта 2015 года
По итогам обзора своего порядка работы Комиссия констатировала, что увеличение числа рабочих недель пока не привело к соразмерному увеличению числа принятых рекомендаций.
Секретариат сообщил Комиссии также, что с момента опубликования последнего заявления Председателя был получен взнос от одного из государств в размере 18 185,15 долл. США.
Как предусмотрено в Договоре, ни одно из его положений не следует толковать как затрагивающее неотъемлемое право государств-участников, закрепленное в статье IV.
Что касается Исламской Республики Иран, то она преисполнена решимости продолжать все виды использования ядерной технологии, включая технологию топливного цикла и обогащения, в мирных целях.
Администрация уведомила УВРР, что на 31 декабря 2014 года удалось вернуть 47 169 долл. США.
19. Состояние: в системе Approva разработана дополнительная функциональность по составлению отчетов, осуществляется пилотный проект <<Менеджер по сертификации>>.
В этой связи хочу сообщить Вам, что, проконсультировавшись с Комитетом Совета Безопасности, учрежденным резолюцией 1572 (2004) по Котд'Ивуару, я назначил следующих экспертов:
Действия Турции явно рассчитаны на подрыв суверенитета Республики Кипр, закрепление сохраняющегося фактического разделения и повышение статуса сепаратистского образования путем предъявления претензий на воздушное пространство над оккупированной территорией Республики.
14. Государства, обладающие ядерным оружием, должны реализовать свое недвусмысленное обязательство по разоружению на практике, предпринимая систематические усилия.
Записка Секретариата, препровождающая информацию об итогах соответствующих сессий Комитета по ликвидации дискриминации в отношении женщин
Среди пострадавших были гражданские лица, в том числе мать и ее дети.
13. Деятельность, связанная с устойчивым развитием и повесткой дня в области развития на период после 2015 года.
12. Координация деятельности Организации Объединенных Наций, связанной с управлением геопространственной информацией.
Такое урегулирование не только принесет пользу населению Кипра в целом, но и будет в значительной степени способствовать обеспечению стабильности и мира в регионе.
Мы хотели бы особо отметить и подтвердить наши предыдущие обязательства в отношении мобилизации всех наших возможностей в целях эффективного укрепления общих ценностей и интересов.
Бюджет ЦМТ в равных долях финансируется Организацией Объединенных Наций и ВТО.
В этой связи мы отдаем должное Генеральному комиссару БАПОР Кренбюлю и заместителю Специального посланника Генерального секретаря по Сирии гну Рамзи Эззельдину Рамзи и выражаем надежду на успех их усилий.
В этой связи мы должны также подтвердить официальную позицию Организации освобождения Палестины, а именно сохранение нейтралитета лагерей палестинских беженцев в Сирии и неучастие в продолжающемся конфликте, в том числе в лагере беженцев <<Ярмук>>.
d) выделение достаточного объема ресурсов для рассмотрения жалоб, касающихся расследования:
В целях повышения вероятности выполнения плана работ по внутренней ревизии в рамках имеющегося объема ресурсов в 2015 году Консультативно-ревизионный комитет рекомендовал сосредоточиться на завершении работ, начатых в 2014 году, и резервировании дополнительных ресурсов для решения непредвиденных задач и удовлетворения не учтенных в плане потребностей, таких как консультационные услуги.
В штатном расписании предлагаемой новой Группы по вопросам поведения и дисциплины будут предусмотрены четыре должности (1 должность класса С5 и 1 временная должность национального сотрудника-специалиста, финансируемые из бюджета МООНСА, а также 1 должность национального сотрудника-специалиста и 1 должность местного разряда, финансируемые из бюджета МООНСИ).
В Стратегическом плане реагирования на 2015 год, на финансирование которого требуется 705 млн. долл. США, предусмотрены программы, направленные на удовлетворение неотложных гуманитарных потребностей на всей оккупированной палестинской территории.
Имею честь препроводить Вам настоящим принятое 9 марта 2015 года государствами -- членами Боливарианского альянса для народов нашей Америки-Договора о торговле между народами (АЛБА-ДТН) коммюнике, в котором осуждается тот факт, что президент Соединенных Штатов Америки Барак Обама в своем указе назвал Боливарианскую Республику Венесуэла источником <<исключительной и чрезвычайной угрозы>> национальной безопасности и внешней политике Соединенных Штатов Америки (см. приложение).
Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) доставила предметы сельскохозяйственного назначения в 3 мухафазы, где ими воспользовались 27 966 человек.
Совет Безопасности настоятельно призывает все стороны приложить все усилия к тому, чтобы обеспечить сохранение режима прекращения боевых действий, проявлять максимальное спокойствие и максимальную сдержанность и воздерживаться от любых действий или риторики, которые могут поставить под угрозу прекращение огня или дестабилизировать положение в регионе.
Совместно с ЮНЕСКО организация реализовала проект, направленный на разработку латиноамериканской программы <<На пути к созданию демократической повестки дня в области коммуникаций>>, в которой в период с 2010 по 2011 годы приняли участие более 20 альтернативных групп средств массовой информации.
7. В работе сессии участвовали представители ___ государств -- членов Комиссии.
39. Результаты обследования двух третей технических министерств говорят об эффективности деятельности ЭКЛАК по организации работы региональных и субрегиональных форумов для проведения диалога и обсуждений в поддержку принятия решений и формирования консенсуса по основным вопросам региональной политики.
Работа ЭКЛАК, связанная с оказанием технической помощи, преследует цель продвижения ее политического влияния посредством консультирования по вопросам политики, не вступая в нормоустановительные отношения с государствами-членами.
e) Каким образом может устойчивая урбанизация укрепить мобилизацию внутренних ресурсов для осуществления повестки дня в области развития на период после 2015 года?
Одной из первых жертв нерационального управления земельными ресурсами стала продовольственная безопасность, и эта проблема одновременно сказывается и на сельских, и на городских районах, особенно ощутимо затрагивая женщин, малоимущих и другие уязвимые группы населения.
16. просит Генерального секретаря продолжать изучение дополнительных инновационных путей поощрения того, чтобы Центральные учреждения и отделения на местах осуществляли закупки в развивающихся странах и странах с переходной экономикой, и представить доклад о конкретных мерах, принятых в этой связи;
Своим основным приоритетом государства ССЗ сделали уважение суверенитета и независимости Йемена и его территориальной и национальной целостности.
10. Руководство ПРООН признает, что методология оценки сочетает в себе оценочные доказательства и страновые исследования.
6. просит Комитет о том, чтобы он на своей восемнадцатой сессии изучил вопрос и вынес рекомендации в отношении ежегодной темы для сессии Совета 2016 года;
Возвращаясь к вопросу о сотрудничестве, следует отметить, что Демократическая Республика Конго всегда исключительно плодотворно сотрудничала и будет сотрудничать впредь с Организацией Объединенных Наций.
С учетом всех этих обстоятельств Африканский союз принял решение активизировать усилия в целях преодоления тупиковой ситуации в мирном процессе и обеспечения народу Западной Сахары возможности осуществить его право на самоопределение.
9. На своем 344м заседании Комиссия заслушала заявление Высокого представителя по вопросам разоружения.
Секретариатское обслуживание Комиссии обеспечивал Сектор по вопросам разоружения и мира Департамента по делам Генеральной Ассамблеи и конференционному управлению, а функции ее профильного секретариата выполняло Управление по вопросам разоружения.
Доклад Генерального секретаря о составе Секретариата: безвозмездно предоставляемый персонал, пенсионеры, консультанты и индивидуальные подрядчики
750 000 человек (51 процент женщин) в 22 странах получили доступ к услугам правовой помощи;
Накопление знаний о решениях в целях развития
5. Многие представители заявляли о своей полной поддержке Департамента в его деятельности по распространению идеалов и ценностей Организации Объединенных Наций и информации о деятельности Организации с помощью своих постоянных кампаний по актуальным для международного сообщества вопросам, включая вопросы, связанные с повесткой дня в области развития на период после 2015 года, деколонизации, поддержания мира, разоружения, прав человека, устойчивого развития, искоренения нищеты и изменения климата.
2. Информация, содержащаяся в докладе, основывается на сведениях, полученных учреждениями Организации Объединенных Наций на местах, и сообщениях, почерпнутых из открытых источников и полученных от правительства Сирийской Арабской Республики.
Национальным НПО, которым разрешено партнерство с ооновскими учреждениями, попрежнему приходится соблюдать при этом сложные формальности.
Бюджетно-финансовая секция
Подход Польши к пропаганде этого договора, ориентированный на активные действия, был вновь продемонстрирован на вышеупомянутых форумах и в ходе соответствующих заседаний Первого комитета Генеральной Ассамблеи.
Двадцать пятое совещание
Этот документ может послужить основой для дальнейшей деятельности в этой области.
27. Было высказано мнение о том, что выживание человечества должно иметь преобладающее значение по отношению к выживанию отдельного государства.
Весьма вероятно, что применявшимся химическим веществом снова был хлор.
Сводные данные об окончательной ликвидации активов Интегрированной миссии Организации Объединенных Наций в Тиморе-Лешти
Просьба также предоставить информацию о людских и финансовых ресурсах, выделяемых каждому учреждению.
Запуск туркменского космического спутника связи наглядно продемонстрировал, что стратегический курс по выводу Туркменистана в разряд развитых государств, оказался обоснованным и состоятельным.
Пришло время обеспечить исполнение воли Совета Безопасности.
Они отмечали также важность традиционных или обычных систем правосудия, которые зачастую действуют одновременно с официальной системой правосудия.
28. Указанная директива не препятствует государствам-членам принимать более жесткие меры обеспечения безопасности.
Ключевой принцип заключается в том, чтобы стремиться к постоянному повышению уровней безопасности в целях сохранения наивысших стандартов безопасности в условиях технического прогресса.
91. Я с удовлетворением отмечаю твердую приверженность федерального президента Хасана Шейха Мохамуда, а также премьер-министра, спикера и глав администраций Пунтленда, Джуббы и Юго-Западного Сомали делу осуществления плана Сомали <<Стратегия 2016>> без продления срока полномочий Федерального парламента и президента в августе и сентябре 2016 года соответственно.
Оказание содействия сектору безопасности и его реформирование
61. Конференция подтверждает права и свободы судоходства и воздушной навигации, которые предусмотрены международным правом и отражены в соответствующих международных документах.
15. Конференция вновь заявляет, что при освоении ядерной энергии, включая атомную энергетику, использование ядерной энергии должно на всех стадиях подкрепляться приверженностью гарантиям и их осуществлением, а также поддержанием надлежащих и эффективных уровней технической и физической безопасности в соответствии с национальным законодательством государств-участников и международными обязательствами в этой области.
Вышеупомянутые положения применяются во всех случаях, когда у Секретариата имеется серьезная озабоченность, будь то порожденная элементами информации, полученными от государства-участника и оцененными в соответствии с пунктом 1, или возникшая в ходе проведения деятельности по проверке, предусмотренной в статье 5 Договора и в приложении по проверке.
Подробный порядок действий, в частности в том, что касается проверки объектов, имеющих отношение к обороне, будет изложен в приложении по проверке.
ссылаясь на резолюцию 2043 (2012) Совета Безопасности от 21 апреля 2012 года, в которой Совет постановил учредить на первоначальный период в 90 дней Миссию Организации Объединенных Наций по наблюдению в Сирийской Арабской Республике под командованием главного военного наблюдателя, и резолюцию 2059 (2012) Совета Безопасности от 20 июля 2012 года, в которой Совет постановил продлить мандат Миссии на окончательный период в 30 дней,
C. Система децентрализованных оценок
7437-е (закрытое) заседание, состоявшееся 5 мая 2015 года.
Отдельные политические течения и организации гражданского общества все чаще подвергают сомнению ценность плебисцитов, результаты которых не имеют обязательной силы для правительства Соединенных Штатов, а также задаются вопросом, действительно ли Соединенные Штаты готовы предоставить Пуэрто-Рико статус штата.
Представитель военно-морских сил Соединенных Штатов заявил, что в 1999 году на полигоне Вьекеса неумышленно было произведена стрельба 263 снарядами, начиненными обедненным ураном, что представляет собой нарушение федерального законодательства.
2. Основанные на фактах дискуссии и выступления экспертов, состоявшиеся в ходе этих конференций, вызвали немалый интерес у международного сообщества и стали источником информации, имеющей исключительно важное значение для Договора о нераспространении ядерного оружия и его основных целей ядерного разоружения и нераспространения.
Эти последствия могут быть крупномасштабными и потенциально необратимыми;
Имею честь препроводить настоящим копию письма Мохаммеда Абдельазиза, Генерального секретаря Фронта ПОЛИСАРИО, от 30 марта 2015 года о положении в Западной Сахаре (см. приложение).
Гн Хоэль Салек, финансовые вопросы (Колумбия)
Силы движения <<Аль-Хути>> неоднократно предпринимали односторонние действия и применяли насилие для достижения своих политических целей.
В связи с этим с 26 марта 2015 года коалиция, сформированная в ответ на эту просьбу, преследует цель обеспечения защиты населения Йемена от насилия со стороны <<Аль-Хути>> и сил, верных Салеху, и оказания поддержки законному президенту и правительству Йемена, исходя из приверженности суверенитету, независимости, единству и территориальной целостности Йемена.
Инженер
Такое уменьшение обусловлено описанным в пункте 25(а) выше сокращением санкционированной численности персонала.
признавая, что решение о переходе на Международные стандарты учета в государственном секторе приведет к определенным изменениям в практике учета, что вызовет необходимость внесения изменений в финансовые правила Фонда,
c) изъятие правил, относящихся к суммам, которые определяются как прочие поступления, поскольку существующие формулировки в финансовых правилах Фонда не согласуются с МСУГС, а Финансовые положения и правила Организации Объединенных Наций, которыми также регулируется деятельность ЮНЕП, согласуются с ними;
Ряд выступавших напомнили о значении международного сотрудничества в налоговой сфере как катализатора мобилизации ресурсов для структурных преобразований.
22. Процесс структурной трансформации хорошо понятен.
10. На своем 8м заседании 22 апреля Рабочая группа выразила признательность Председателю и Секретариату.
33.44 Ассигнования на капитальный ремонт в размере 1 166 400 долл. США предназначены для проведения следующих работ, связанных с ремонтом здания и заменой крупномасштабного оборудования:
Соответственно, объем предлагаемых ассигнований по данному разделу был определен на основе установленной методологии, но с учетом результатов стратегического обзора капитальных активов.
Это в равной мере относится и к безотлагательной необходимости повышения уровня аналитического понимания данной проблемы, а также улучшения обмена оперативной информацией и данными между национальными правительственными учреждениями и между государствами-членами и, особенно, к дополнительным шагам по обмену содержащейся в контрольных перечнях информацией о лицах, представляющих интерес.
Для некоторых боевиков, судя по сообщениям, стимулом служит проводимая ИГИЛ выплата денежного содержания.
По мнению Исламской Республики Иран, никакая реальная мера по обеспечению нераспространения не может и не должна ограничивать или ущемлять, частично или полностью, никакой элемент неотъемлемого права всех участников, предусмотренного в статье IV Договора, не говоря уже о том, чтобы использовать нераспространение в качестве предлога для нарушения этого права.
14. Участники Конференции 2015 года по рассмотрению действия Договора должны провести обзор прогресса, достигнутого в осуществлении положений Договора, касающихся нераспространения ядерного оружия, а также соответствующих разделов заключительных документов обзорных конференций, и принять по итогам этого обзора надлежащие решения.
Группа будет собирать информацию об осуществлении государствами мер, введенных Советом Безопасности, и следить за их осуществлением.
4. рекомендует государствам-членам направлять Комитету, учрежденному резолюциями 1267 (1999) и 1989 (2011), просьбы о включении в санкционный перечень лиц и организаций, которые оказывают поддержку ИГИЛ, группировкам <<Ансар аш-Шариа>> и всем другим связанным с <<Аль-Каидой>> лицам, группам, предприятиям и организациям, действующим в Ливии, и рекомендует далее Комитету в срочном порядке рассмотреть возможность обозначения дополнительных лиц и организаций, которые оказывают поддержку ИГИЛ, группировкам <<Ансар ашШариа>> и другим фигурирующим в перечне организациям в Ливии;
вновь подтверждая свою резолюцию 1373 (2001), и в частности свои решения о том, что все государства должны предотвращать и пресекать финансирование террористических актов и воздерживаться от предоставления поддержки в любой форме -- активной или пассивной -- организациям или лицам, причастным к террористическим актам, в том числе пресекая вербовку членов террористических групп и ликвидируя каналы поставок оружия террористам,
В соответствии с просьбой, высказанной Советом Безопасности в его резолюции 2216 (2015), мой Специальный посланник по Йемену активизирует оказание добрых услуг от моего имени с тем, чтобы создать условия для возобновления мирного, всеохватного, упорядоченного и ведомого самими йеменцами политического переходного процесса, который отвечает законным требованиям и стремлению йеменского народа.
Мы хотели бы сообщить Вам о том, что наши правительства направят текст данного резюме посредникам на межправительственных переговорах по повестке дня на период после 2015 года, которые проводятся в рамках подготовки к намеченным на май переговорам по теме <<Последующие меры и обзор>>, и это резюме будет направлено также Председателю Экономического и Социального Совета в связи с подготовкой к Политическому форуму высокого уровня по устойчивому развитию, который должен состояться в июне и июле.
6. Система экспортного контроля Японии опирается на Закон о зарубежных обменах и внешней торговле, которым оформлена общая правовая база, регулирующая экспорт из Японии и внешние операции, а также на Постановление Кабинета министров № 378 1949 года об экспортно-торговом контроле (что касается товаров) и на Постановление Кабинета министров № 260 1980 года о зарубежных обменах (что касается технологий).
29D.26 В течение двухгодичного периода 2016–2017 годов будут осуществляться следующие мероприятия (регулярный бюджет, прочие начисленные взносы и внебюджетные ресурсы):
Это означает, что конкретные должности, набор на которые будет временно прекращен, и порядок реорганизации функций и обязанностей в результате приостановки набора и упразднения должностей будут определены лишь в 2016–2017 годах, когда прояснится ситуация с точки зрения последствий перехода на «Умоджу».
В этой связи Группа выражает серьезную озабоченность по поводу сохраняющегося доступа израильских ученых на ядерные объекты одного из государств, обладающих ядерным оружием, поскольку такая ситуация имеет потенциально серьезные негативные последствия для безопасности региона, а также для надежности глобального режима нераспространения.
3. Группа неприсоединившихся государств -- участников Договора особо отмечает далее, что Конференция 2010 года по рассмотрению действия Договора вновь подтвердила важное значение Резолюции по Ближнему Востоку, принятой Конференцией 1995 года по рассмотрению и продлению действия Договора, и напомнила о подтверждении изложенных в ней целей и задач на Конференции 2000 года по рассмотрению действия Договора.
В это время компания "Aquila Technologies" поставит в ОЗХО первый комплект оборудования специальной системы мониторинга, которая будет установлена в Сирийской Арабской Республике.
Секретариат также сделал презентацию для государств-участников по этому поводу.
Он отметил, что с увеличением числа видов морепользования и принятием все новых правил в дополнение к усилению тенденции к комплексному управлению деятельностью в Мировом океане условия работы океанических отраслей постепенно приобретают все более сложный и проблематичный характер.
В то же время гн Холтус отметил, что у правительств, гражданского общества и промышленных кругов есть точка соприкосновения -- потребность в достоверных научных данных.
Эта сумма в размере 670 000 долл. США подлежит покрытию за счет средств резервного фонда, и поэтому Генеральная Ассамблея должна будет утвердить дополнительные ассигнования на двухгодичный период 2016-2017 годов.
22. напоминает, что в рамках контроля за соблюдением эмбарго в отношении оружия на ОООНКИ возложена задача осуществлять, сообразно обстоятельствам, сбор оружия и любых связанных с ним материальных средств, ввозимых в Кот-д'Ивуар в нарушение мер, предусмотренных в пункте 1 настоящей резолюции, и надлежащим образом уничтожать такое оружие и связанные с ним материальные средства;
26. При этом гуманитарные последствия действий <<Боко харам>> непосредственно затрагивают государства бассейна озера Чад, в том числе Камерун и Чад, которые уже были затронуты кризисом в Центральноафриканской Республике.
По сообщениям прессы, 3 мая 2015 года Армения провела так называемые <<выборы>> в <<парламент>> марионеточного сепаратистского режима, созданного ею на оккупированных территориях Азербайджана.
Резолюция 1995 года или план действий 2010 года могли бы послужить основой для разработки на обзорной конференции 2015 года плана действий и графика мероприятий по созданию на Ближнем Востоке зоны, свободной от ядерного оружия и других видов оружия массового уничтожения.
В первой мировой войне погибли миллионы людей всех вероисповеданий и национальностей.
Было признано, что достигнут важный прогресс в налаживании партнерских отношений между Организацией Объединенных Наций и региональными и субрегиональными организациями.
h. организация ежегодных конкурсных экзаменов по переходу из категории общего обслуживания и смежных категорий в категорию специалистов приблизительно для 600 кандидатов из 12 профессиональных групп на базе примерно 20 центров, привлекаемых к проведению конкурсных экзаменов;
29C.41 Испрашиваемые ресурсы по категории «Расходы, не связанные с должностями» в объеме 3 270 000 долл. США предназначены для покрытия прочих расходов по персоналу, привлечению консультантов, покрытия расходов на поездки персонала, услуги по контрактам, общих оперативных расходов, расходов на принадлежности и материалы, а также мебель и оборудование.
Традиционно высокий спрос на инвестиционные ресурсы свидетельствует о еще не реализованном потенциале в этой сфере.
Исполнительный совет
Они обратили внимание представителей Группы Всемирного банка на актуальность принятого в мае 2013 года обязательства выделить Демократической Республике Конго сумму в размере 1 млрд. долл. США.
53. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций подчеркнули важность обеспечения эффективного взаимодействия на основе обмена информацией и результатами анализа на этапе предотвращения конфликтов, а также координации и четкого понимания их соответствующих ролей в управлении мирными процессами.
За исключением одного показателя все остальные показатели цели 15 имеют отношение к лесам, независимо от того, фигурирует ли там это понятие.
Сирийская Арабская Республика призывает Совет Безопасности в соответствии со своим мандатом положить конец турецкой агрессии против Сирийской Арабской Республики и привлечь к ответственности преступников и их пособников за создание угрозы для мира и безопасности в регионе и во всем мире.
памятуя о том, что безнаказанность за преступления, совершенные в отношении журналистов, работников средств массовой информации и связанного с ними персонала в условиях вооруженного конфликта, остается серьезной проблемой, осложняющей их защиту, и что обеспечение привлечения к ответственности за преступления, совершенные в отношении их, является одним из ключевых элементов в деле предотвращения нападений в будущем,
6. Был проведен Интернет-опрос, направленный на получение ответов и мнений персонала по вопросам, касающимся их работы и деятельности Управления.
По этой причине мы считаем, что государства-члены должны обсудить и одобрить эти приоритеты.
VII. Информационные центры и службы Организации Объединенных Наций
На своем 17-м заседании 1 мая 2015 года Форум рассмотрел и принял свои рекомендации, представленные по пункту 3 повестки дня (см. главу I, раздел B).
10. На своих 5м, 7 - 9-м и 13 - 15-м заседаниях, состоявшихся 22, 23, 24, 29 и 30 апреля, Форум рассмотрел пункт 8 повестки дня, озаглавленный <<Будущая работа Постоянного форума, включая вопросы Экономического и Социального Совета и новые вопросы>>, обсудив, в частности, свои методы работы и показатели развития человеческого потенциала среди коренных народов, а также показатели в области прав человека.
В этой связи доступ к жилью и качество среды проживания имеют существенно важное значение.
Что касается расширения и укрепления комплексных центров по оказанию помощи потерпевшим, то 300 000 женщин и подростков смогут пользоваться услугами по защите от насилия и охране полового и репродуктивного здоровья, а также получат помощь в трудоустройстве.
Пункт 123(m) повестки дня
Просьба указать, исключило ли государство-участник требование, обязывающее женщину узнавать мнение ее партнера для того, чтобы аборт был признан законным.
Просьба указать, в какой степени женщины пользуются равными правами с мужчинами при расторжении таких браков.
7. ссылается на пункт 14 доклада Консультативного комитета14, признает, что потенциальные конфликты между руководителями рабочих подразделений и руководителем проекта и директором проекта создают угрозу управленческого риска для бюджета и графика осуществления проекта и его реализации и настоятельно призывает Генерального секретаря принять меры по скорейшему урегулированию конфликтов через Комитет по вопросам управления;
Единственным компетентным органом, правомочным организовывать работу служб управления воздушным движением и предоставлять аэронавигационную информацию в национальном воздушном пространстве Турецкой Республики Северного Кипра является ее Управление гражданской авиации.
По поручению моего правительства имею честь обратиться к Вам, чтобы препроводить ноту министра иностранных дел и по делам религий Аргентинской Республики в связи с заявлением, сделанным 24 марта 2015 года министром обороны Соединенного Королевства, в котором он объявил о ничем не оправданном увеличении и без того чрезмерных военных расходов Соединенного Королевства на Мальвинских островах (см. приложение).
отмечая мероприятия, разрабатываемые и инициируемые заинтересованными многосторонними органами и соответствующими субрегиональными и региональными организациями, и с признательностью отмечая текущие усилия в целях поощрения взаимодействия между Организацией Объединенных Наций и другими международными органами, занимающимися вопросами сотрудничества в налоговых вопросах,
6. рекомендует Председателю Экономического и Социального Совета направить приглашения представителям национальных налоговых органов принять участие в ежегодном специальном совещании Совета для рассмотрения темы международного сотрудничества в налоговых вопросах;
Однако, Алжир совместно с другими арабскими партнерами принял участие в консультациях, которые проводил координатор Яакко Лааява (Финляндия), и поддержал его усилия, направленные на успешное завершение данного процесса.
3. Алжир также приветствовал создание таких зон в Латинской Америке и Карибском бассейне, в южной части Тихого океана, в Юго-Восточной и Центральной Азии в соответствии с Договором Тлателолко, Договором Раротонга, Бангкокским договором, а также Центральноазиатским договором, соответственно.
Например, Структура <<ООН-женщины>> в Кабо-Верде оказала Международной организации труда поддержку в принятии на вооружение гендерного подхода к предложению интегрировать требование обеспечения достойной работы в Рамочную программу Организации Объединенных Наций по оказанию помощи в целях развития, а Организации Объединенных Наций по промышленному развитию -- в укреплении составляющих гендерной и корпоративной социальной ответственности.
В нем будет предложено своевременное принятие мер по предупреждению образования и защите от космического мусора на каждом этапе разработки и будут рекомендованы оптимальные виды практики применительно к основным подсистемам и компонентам.
В рамках технико-экономического обоснования ДЖАКСА провело основные испытания, в том числе тест на определение совместимости алюминия, как облицовочного материала, с гидразиновым ракетным топливом, а также испытание электродуговым нагревом.
Эти внебюджетные ресурсы будут использоваться для оказания поддержки пострадавшим от бедствий странам путем укрепления механизмов оказания чрезвычайной помощи за счет организации практикумов и учебных курсов по оценке чрезвычайных ситуаций, координации деятельности на местах и обеспечению готовности к реагированию и реагированию на бедствия и ликвидации их последствий.
Для осуществления программы развития на период после 2015 года может в конечном счете потребоваться не только проведение институциональных реформ, но и нечто вроде мировоззренческого сдвига внутри учреждений во всех секторах.
Круг вопросов, связанных с согласованием политики, расширился и касается всех стран, независимо от уровня их развития.
16. По мнению некоторых участников, в идеальном случае должно остаться лишь одно решение, которое будет приемлемо для всех автомобилестроителей по всему миру.
Эти информационные материалы были подготовлены секретариатом с помощью экспертов и тщательно рассмотрены на коллегиальной основе экспертами Группы по техническому обзору и экономической оценке и ее соответствующими комитетами по техническим вариантам.
3. призывает все стороны в полной мере сотрудничать с МООНРЗС в ее деятельности, включая ее свободное взаимодействие со всеми сторонами, и принять необходимые меры для обеспечения безопасности, а также беспрепятственного передвижения и непосредственного доступа для персонала Организации Объединенных Наций и связанного с ней персонала при выполнении им своего мандата в соответствии с действующими соглашениями;
Так, разрушение коалиционными силами транспортной инфраструктуры Йемена негативно отразилось на доставке гуманитарной помощи.
Тем самым обеспечивается охват всех правонарушений, предусмотренных в Конвенции против коррупции.
Такое сокращение главным образом обусловлено сокращением потребностей по линии вспомогательного счета для операций по поддержанию мира, прекращением осуществления генерального плана капитального ремонта и оказанием поддержки внебюджетным административным структурам для Международного уголовного трибунала по Руанде.
Кроме того, постепенное внедрение системы <<Умоджа>> в базовой конфигурации и дополнительного модуля, в том числе дополнительного модуля системы <<Умоджа>> для операций по поддержанию мира, заметно повлияет на подготовку финансовых ведомостей, отвечающих требованиям МСУГС, на 2015 и 2016 годы, при этом будет установлен строгий контроль за ходом осуществления.
56. Недавнее развитие событий в области безопасности, особенно в восточном приграничном регионе, возложило еще более тяжелое бремя на беженцев, принимающие их общины и на страну в целом, что требует дополнительной поддержки со стороны международного сообщества.
Если ядерное оружие поддерживает безопасность богатых стран и содействовало обеспечению стабильности, чем тогда можно оправдать запрет таких же преимуществ для других стран, которые могут стать ареной конфликтов?
Депортация началась 18 мая 1944 года во всех населенных пунктах Крыма.
В этих целях предлагается содействовать созданию в Женеве аналитических центров и платформ с участием многих заинтересованных сторон и наращивать потенциал субъектов глобального управления, присутствующих в Женеве.
Например, Конвенция призвана содействовать судоходству и обеспечению безопасности судоходства, которая лежит в основе экономической эффективности морских перевозок и международной торговли.
В виде исключения, на разовой основе, Комитету предлагается предпринять подходящие шаги по упрощенной подготовке первого присвоения Премии;
Прочие расходы по персоналу
Палестинское гражданское население на севере долины реки Иордан также продолжает подвергаться вынужденному перемещению в результате так называемых <<военных учений>>.
Больше всего от них снова и снова страдают бедуины и пастушьи общины.
После смерти мужа его брат и мать приказали ей покинуть дом на том основании, что она не принимала материального участия в его строительстве.
По мнению авторов, подобный метод правовой защиты является неадекватным и вряд ли способен обеспечить действенное возмещение, поскольку он предполагает использование тех же самых механизмов, которые уже создали положения дискриминационного характера и которые поэтому могут поддерживать подобную дискриминацию.
Соединенное Королевство приняло двуединую стратегию давления и сотрудничества.
10. В настоящее время мы располагаем лишь одной системой доставки, состоящей из четырех подводных лодок с баллистическими ракетами (ПЛАРБ), причем мы сократили число ядерных боеголовок на борту каждой находящейся в боевом составе подводной лодки типа <<Вэнгард>> с 48 до 40, а число ракет <<Трайдент>>, находящихся на борту каждой подводной лодки, не превышает 8.
a) Рабочая группа I: занимается сферой применения, вопросами географической демаркации зоны, запретами и временными мерами,
8. призывает также все государства-члены, государства-наблюдатели и наблюдателей рассмотреть возможность участия представителей молодежи в работе специальной сессии;
2. призывает государства-члены продолжать развивать международное сотрудничество путем осуществления, в надлежащих случаях, положений о борьбе с отмыванием денег, содержащихся в соответствующих международных и многосторонних документах;
10. Панама также ратифицировала восемь основных конвенций Международной организации труда, гарантирующих право человека на работу, которые формируют рамки, необходимые для улучшения условий индивидуального и коллективного труда.
Кроме этого, Совету по правам человека было направлено открытое приглашение использовать все специальные процедуры и механизмы универсальной и региональной системы в области прав человека.
Это движущая сила, подталкивающая к построению мира, обещанного Договором о нераспространении ядерного оружия, -- мира, свободного от ядерного оружия.
В этом качестве, учитывая отсутствие специального механизма в отношении государств, обладающих ядерным оружием, этот процесс выполняет по отношению к ним роль механизма подотчетности, который применяется в отношении государств, не обладающих ядерным оружием.
Доклады должны, насколько это возможно, быть конкретными и должны включать в себя статистическую информацию, которая послужила бы исходной базой, позволяющей проводить конкретный обзор принятых ими мер в области ядерного разоружения.
12.51 Основную ответственность за осуществление данной подпрограммы несет Отдел по вопросам глобализации и стратегий в области развития.
Прочие разряды
В 2014 году в состав Бюро Специального комитета вошел третий заместитель Председателя (Индонезия).
10. Вместе с тем, несмотря на неоднократные решительные призывы международного сообщества и неизменную конструктивную позицию Аргентины, Соединенное Королевство по-прежнему отказывается возобновлять двусторонние переговоры, раз за разом принимает односторонние меры в нарушение норм международного права и настаивает на том, что в отношении переселенного на острова британского населения должно применяться право на самоопределение.
47. В общей сложности в отношении ревизий страновых отделений было вынесено 90 рекомендаций (как подробно показано на диаграммах 2, 3 и 4); 39 рекомендациям (43 процента) была присвоена высокая степень приоритетности, а остальным 61 (57 процентов) -- средняя степень приоритетности.
4. Обзор мероприятий, проведенных в 2014 году
ЮНИСФА быстро отреагировали на этот инцидент и смогли перехватить вооруженных лиц, пытавшихся бежать в северном от Мариал-Ачака направлении.
Продолжались работы по восстановлению пунктов водоснабжения и осуществление мероприятий по поощрению соблюдения санитарно-гигиенических норм.
Раскрытие информации может повлиять на важнейшие оперативные задачи систем обеспечения безопасности в рамках любого такого договора, в связи с чем планы предоставления регулируемого доступа следует разрабатывать с учетом этих изменений в системе обеспечения безопасности.
В этой связи представляется целесообразным разработать процедурные и технические методы аутентификации аппаратно-программного комплекса, а также определить вопросы нераспространения, которые как страны, обладающие ядерным оружием, так и страны, не обладающие ядерным оружием, хотели бы изучить, чтобы добиться прогресса в этой сфере.
Еще у одного активиста ДСД, недавно задержанного сотрудниками полиции в Бужумбуре, был обнаружен весьма внушительный военный арсенал.
В этой связи Министерство иностранных дел и международного сотрудничества подчеркивает, что в настоящее время на всей территории страны ведется развертывание Миссии Организации Объединенных Наций по наблюдению за выборами в Бурунди (МООНВБ), что Европейский союз, наряду с Африканским союзом, Международной конференцией по району Великих озер и Восточноафриканским сообществом, готовится направить в страну своих наблюдателей и что многие другие друзья Бурунди в настоящее время занимаются отправкой в страну наблюдателей, которые должны будут подтвердить надлежащее проведение выборов в соответствии с международными стандартами.
Повышение осведомленности международного сообщества по вопросу о Палестине, а также активизация международной поддержки прав палестинского народа и мирного урегулирования вопроса о Палестине благодаря работе Комитета по осуществлению неотъемлемых прав палестинского народа и Отдела по правам палестинцев
изучив полномочия представителей на третьей Всемирной конференции Организации Объединенных Наций по уменьшению опасности бедствий,
5. Комитет имел в своем распоряжении меморандум секретариата Конференции от 16 марта 2015 года о полномочиях представителей государств и Европейского союза, участвующих в Конференции.
В то же время потребуются более тесные контакты и консультации с местным населением, в том числе с традиционными и религиозными лидерами, которые должны помочь покончить с замалчиванием проблемы сексуального насилия и перенести клеймо стыда и позора с жертв на преступников.
Уго Мигел Гонсалвиш
Мы также настоятельно выступаем за активное участие поставщиков интернет-услуг в борьбе против киберпреступности, особенно путем направления сообщений о подозрительном поведении компетентным следственным органам.
Этот закон выводит дела гражданских лиц из-под юрисдикции военных трибуналов, которым отныне подсудны исключительно дела о военных преступлениях и уголовно наказуемых деяниях, совершенных в военное время.
Рассмотрев вопросы торгово-экономических отношений, министры иностранных дел отметили важность сотрудничества в этой области и первоочередность укрепления и расширения экономических партнерских отношений между их странами на основе принципов равенства, взаимной выгоды и уважения интересов друг друга.
9. 20 января 2005 года был принят закон о гражданской ответственности за ядерный ущерб, а в 2006 году были приняты декрет о вводе в действие этого закона, а также декрет о предоставлении государственных гарантий Национальному центру ядерной энергетики, науки и технологии, который эксплуатирует исследовательский реактор.
Органами Союза определены Высший Евразийский экономический совет (уровень глав государств), Евразийский межправительственный совет (уровень глав правительств), Евразийская экономическая комиссия (постоянно действующий регулирующий орган Союза) и Суд ЕАЭС.
В Договоре о ЕАЭС подтверждается стремление государств-членов к дальнейшему укреплению экономического взаимовыгодного и равноправного сотрудничества с другими странами, а также международными интеграционными объединениями и международными организациями.
22. Генеральный секретарь отмечает, что Верховный комиссар независимо представляет доклады по вопросам, касающимся географической представленности, Совету по правам человека и Генеральной Ассамблее в ответ на их просьбы.
13. В 2013 году в рамках всеобъемлющей системы подотчетности началось проведение общесекретариатской оценки рисков, за которой последовали консультации со старшими руководителями подразделений Секретариата, цель которых заключалась в приоритизации первоначально выявленных областей риска.
Было внесено несколько предложений по изысканию выхода из сложившегося тупика.
Швейцария, как и ранее, продолжает поднимать этот вопрос на Генеральной конференции МАГАТЭ.
Правительство Йеменской Республики убеждено в том, что нынешняя ситуация в Йемене может быть урегулирована лишь после того, как хуситы прекратят свою открытую войну против населения Адена, Таиза, Ибба и Мариба и полностью выполнят резолюцию 2216 (2015) Совета Безопасности.
От имени Национальной коалиции сирийских революционных и оппозиционных сил с глубокой тревогой обращаю Ваше внимание на новый ряд нападений с применением газообразного хлора, совершенных силами сирийского режима в сирийской мухафазе Идлиб и прилегающих к ней районах, и на срочную необходимость применения мер согласно главе VII Устава Организации Объединенных Наций в соответствии с резолюциями 2118 (2013) и 2209 (2015) Совета Безопасности.
Подобным образом, отделение ЮНИСЕФ в Бангладеш сотрудничает с ЮНФПА и другими партнерами в сфере развития для оказания помощи Министерству по делам женщин и детей в разработке национальной программы и пятилетнего плана действий с учетом всех необходимых расходов для практического воплощения обязательств, взятых на себя премьер-министром в рамках Саммита по проблемам девочек 2014 года.
28. ЮНИСЕФ также оказывает поддержку странам в составлении программ для девочек-подростков посредством своей деятельности в сфере обеспечения гигиены в период менструации и просвещения по вопросам полового созревания.
5. Информационная и системная безопасность
В своем заявлении от 4 мая 2015 года министерство иностранных дел Чешской Республики подчеркнуло, что <<Чешская Республика не признает конституционные и правовые рамки, в которых проводятся выборы>> и что <<такие односторонние действия не способствуют укреплению взаимного доверия и созданию позитивной атмосферы для урегулирования конфликта в Нагорном Карабахе>>.
Правительство Испании призвало стороны <<и впредь проводить переговоры, с тем чтобы положить конец нынешнему статусу-кво и обеспечить долгосрочное политическое урегулирование конфликта в Нагорном Карабахе в соответствии с основными принципами Устава Организации Объединенных Наций и Хельсинкским заключительным актом, что позволит укрепить мир и безопасность в регионе>>.
Среда, 1 июля
Для Кубы особое значение имеет тот факт, что в течение 15 лет подряд Специальный комитет по деколонизации путем консенсуса принимал резолюцию о признании неотъемлемого права народа Пуэрто-Рико на самоопределение независимости в соответствии с резолюцией 1514 (XV) Генеральной Ассамблеи, в которой этому органу предлагается всесторонне и во всех аспектах рассмотреть вопрос о Пуэрто-Рико.
Ни при каких обстоятельствах на осуществление права на определение не могут влиять предпринятые управляющими державами изменения в демографическом составе колониальных территорий.
3. В настоящем докладе рассказывается об основных событиях, произошедших после представления Совету предыдущего доклада.
Сирийское правительство будет продолжать вести войну с терроризмом и защищать свой народ в соответствии с возложенными на него конституционными обязанностями.
Вместе с тем в результате постепенного ввода в эксплуатацию предприятия по переработке никеля компании <<АО Кониамбо Никель>> в Северной провинции в 2012 году было непосредственно или опосредованно создано 8000 новых рабочих мест, многие из которых для местного населения.
Комиссия также обсудила важность совершенствования политики с целью сделать города и населенные пункты инклюзивными, недорогими, безопасными, доступными, способными к восстановлению и устойчивыми и высказалась в поддержку опережающего планирования на основе широкого участия с целью реализовать потенциальные преимущества высокой плотности населения в городских районах, прежде всего путем поддержки развития инфраструктуры, содействия инновациям и использования более энергосберегающих технологий в транспортной и жилищной сферах.
Международные санкции, введенные Советом Безопасности, осуществляются в соответствии с решениями Европейского союза, непосредственно применимыми регламентами Европейского союза и постановлениями правительства в тех случаях, когда регламенты Европейского союза не распространяются на определенные меры.
Ассоциация сотрудничала с Организацией Объединенных Наций по вопросам образования, науки и культуры и Организацией экономического сотрудничества и развития в рамках проведения в сентябре 2011 года исследования на тему <<Взаимосвязь между местным контентом, развитием Интернета и тарифами на его подключение>>.
Ассоциация участвует в деятельности по широкому кругу вопросов, связанных с Интернетом, среди которых -- политика, управление, технологии и развитие.
1. Утверждение повестки дня.
На момент подготовки настоящего доклада не был завершен кабинетный обзор нескольких ответов на контрольный перечень, полученных во второй и третий годы, что связано, в частности, с поздним представлением информации и трудностями с переводом.
8. Хотя в соответствии с кругом ведения государства не вправе откладывать проведение обзоров, некоторые из 70 государств, в отношении которых планировалось провести обзор в течение четвертого года, выразили пожелание отсрочить его проведение либо потому, что они являются новыми государствами-участниками, либо потому, что они хотели бы сначала выступить в роли государства, проводящего обзор, чтобы набраться опыта.
Предоставление антиретровирусной терапии в течение всего периода грудного вскармливания может снизить риск передачи ВИЧ младенцам в течение этого периода.
признавая важную роль Специальной мониторинговой миссии (СММ) Организации по безопасности и сотрудничеству в Европе (ОБСЕ) по наблюдению за выполнением Минских соглашений и проверке их выполнения,
27 февраля
Новые источники финансирования, включая благотворительные и добровольные взносы, являются важными инструментами мобилизации капитала.
Это мероприятие проходило при участии многих заинтересованных сторон, а также министров финансов и иностранных дел, гражданского общества и частного сектора.
22. В целях обеспечения финансирования содержания своей структуры, прежде всего Системы планирования общеорганизационных ресурсов (ПОР), ЮНИДО будет весьма полезно иметь ФККВ, который можно создать по методике МАГАТЭ.
Инвестиции, соответствующие амбициям будущей повестки дня
Пятьдесят девятая сессия
Международная организация по миграции -- Амман
Таким образом организация вносит вклад в осуществление повестки дня в области развития.
Она использует имеющийся в ее распоряжении глобальный механизм рассмотрения жалоб и оказывает помощь своим членам в поисках решений в случае возникновения проблем или жалоб, связанных с их деятельностью.
3. обязуемся ускорить и активизировать поддержку народного сопротивления в Адене, Таизе и каждой точке Йемена, а также обеспечивать его участников оружием и материально-технической поддержкой и содействовать им в организации и координации их усилий;
Создание зоны стало важным шагом в сторону поощрения сотрудничества в мирном использовании ядерной энергии и экологической реабилитации территорий, пострадавших от радиоактивного заражения и загрязнения.
Организация принимала участие в каждой сессии Комиссии по положению женщин в период с 2010 по 2013 год (с пятьдесят четвертой по пятьдесят седьмую сессию).
Для достижения этих целей Ассоциация, помимо всего прочего, организует семинары, конференции и практикумы; проводит анализ и оценку уже реализованных программ и проектов и публикует информацию по вопросам нищеты, развития и культуры мира.
В связи с этим Южная Африка приняла национальное законодательство, в том числе закон № 87 от 1993 года "О нераспространении оружия массового уничтожения" и закон № 46 от 1999 года "О ядерной энергетике", причем оба закона обеспечивают внутригосударственное выполнение обязательств Южной Африки по ДНЯО, касающихся нераспространения ядерного оружия и использования ядерной энергии исключительно в мирных целях и направленных на построение и сохранение мира, свободного от ядерного оружия.
Южная Африка выполняет свои обязательства по Договору, оказывая поддержку Программе технического сотрудничества (ПТС) МАГАТЭ.
В этой связи прилагаются усилия по наращиванию торгового взаимодействия, в частности в контексте выдвинутой Китаем инициативы по созданию Азиатского банка инфраструктурных инвестиций.
Постоянное представительство Иорданского Хашимитского Королевства при Организации Объединенных Наций просит распространить настоящее письмо и приложение к нему в качестве документа Генеральной Ассамблеи по пунктам 68(c) и 107 повестки дня и в качестве документа Совета Безопасности (см. приложение).
разработка процедур подтверждения заявленных параметров ядерного оружия;
В финансовом докладе содержатся сведения о финансовых результатах деятельности Трибунала в 2013 и 2014 годах.
27. На Большом Африканском Роге более 12,8 миллиона человек испытывали острою нехватку продовольствия в результате двух подряд сезонов дождей с небольшим количеством осадков, продолжающихся конфликтов в Сомали, Судане и Южном Судане и стремительного роста цен.
Гуманитарный доступ к нуждающимся в помощи людям является непременным условием эффективной гуманитарной деятельности, включая оценки потребностей, обеспечение защиты и предоставление помощи.
Рекомендации 5, 11 и 12 направлены Администратору на рассмотрение.
Просьба представить информацию о мерах, принимаемых для того, чтобы отказ медицинских работников от выполнения обязанностей по соображениям религиозных или иных убеждений не ограничивал доступ женщин, в первую очередь, сельских женщин, девочек-подростков, женщин-инвалидов и женщин рома к услугам безопасного и законного прерывания беременности и иным услугам в области репродуктивного здоровья.
Некоторые доноры отметили, что они намерены увязывать объем своего участия в деятельности ООН-Хабитат с вопросом об управлении, а позже некоторые доноры увязали с этим вопросом сокращение финансирования.
34.64 Сумма в размере 2 322 100 долл. США, отражающая сокращение на 137 500 долл. США, испрашивается для частичного финансирования 9 должностей (1 С-5, 2 С-4, 2 С-3, 1 С-2 и 3 должностей категории общего обслуживания (прочие разряды)) в структуре по антикризисному управлению в Центральных учреждениях.
3. Обращение к международному сообществу с требованием незамедлительного и полного снятия блокады и сокращения действия односторонних мер экономического принуждения в отношении сирийского народа и его институтов.
Сохраняется практика сдачи подержанных автомобилей в уплату части покупной стоимости новых автомобилей, что означает получение преимущества при перепродаже, достигаемого за счет чистого снижения покупной цены.
Если имеющаяся информация не может незамедлительно предоставляться в распоряжение оперативных сотрудников, становится практически невозможно идентифицировать потенциальных иностранных боевиков-террористов до того, как они пересекут границу и попадут в другое государство.
Создание функционирующей системы определения статуса беженца -- это эффективный способ признания беженцев, нуждающихся в международной защите, и исключения из их числа лиц, в частности террористов, которые не заслуживают такой защиты.
Накопленный Канцелярией разнообразный опыт также содействует проведению расследований и судебному преследованию за другие транснациональные и сложносоставные преступления в странах, переживших конфликты и находящихся на переходном этапе, в том числа по делам, связанным с терроризмом, организованной преступностью и коррупцией.
25.25 Процедура выделения Управлению средств для покрытия его административных расходов в виде субсидии, а не в виде ассигнований, предназначенных для покрытия связанных и не связанных с должностями расходов, применяется с двухгодичного периода 2002 - 2003 годов.
Израиль не станет мириться с нападениями на его территорию и будет осуществлять свое право на самооборону и принимать все необходимые меры для защиты своего населения.
Угроза для нашего региона является весьма реальной.
31. Гн Перенья отметил, что прежняя парадигма целей в области развития, сформулированных в Декларации тысячелетия, определялась дихотомией донора-получателя и уже не будет применимой для достижения результатов в контексте повестки дня в области развития на период после 2015 года и целей устойчивого развития.
В период с 30 июня по 2 июля 2015 года ВТО проведет пятый глобальный обзор инициативы <<Помощь в торговле>> под общей темой <<Уменьшение связанных с торговлей затрат в интересах всеохватного, устойчивого роста>>.
18. С 28 по 30 апреля 2014 года ВОЗ и МОТ провели в Семнаке, Исламская Республика Иран, международные консультации по вопросу о всеобщем медицинском страховании работников.
В 2015 году ожидается завершение разработки программ <<мобильного здравоохранения>>, способствующих борьбе с раком шейки матки, поощрению здорового образа жизни, использованию технологий, контролю и оценки, а также борьбе с высоким давлением.
Сальдо платежного баланса по текущим операциям крупнейших экономик в 2014 году осталось относительно стабильным по отношению к уровню, сложившемуся в 2013 году.
Продолжающееся снижение цен на нефть и сырьевые товары, медленное восстановление экономики Соединенных Штатов, зоны евро и Японии и падение спроса на сырьевые товары со стороны Китая могут препятствовать развитию торговли Африки в среднесрочном периоде.
Географическое положение: Французская Полинезия расположена в южной части Тихого океана и занимает обширную морскую зону, сравнимую по своей площади с Европой (2,5 млн. кв. км).
Членами Камеры стали (в порядке старшинства): судья Голицын (Председатель); судья Бугетайя (заместитель Председателя); судьи Чандрасекхара Рао, Вольфрум и Жезуш (члены); судьи Кот и Аттард (заместители).
В соответствии со статьей 28 Регламента в ее состав входят по должности Председатель и заместитель Председателя Трибунала, причем Председатель Трибунала является ее председателем.
Мы хотели бы также отметить, что так называемая <<Бригада Ярмука>> -- террористическая группа, которая действует в районе разъединения и которая несколько месяцев назад похитила филиппинских миротворцев и совместно с Фронтом <<Ан-Нусра>> похитила миротворцев Фиджи, -- теперь дала присягу на верность террористической организации <<Исламское государство Ирака и Леванта>> (ИГИЛ).
Китай высоко ценит эффективную работу МАГАТЭ, посвященную поощрению применения ядерной технологии.
В связи с этим мы вновь призываем Специального представителя Генерального секретаря по вопросу о детях и вооруженных конфликтах Лейлу Зерруги и Генерального секретаря просить внести израильские оккупационные силы в список, который прилагается к ежегодному докладу Генерального секретаря о детях и вооруженных конфликтах, по причине серьезных и систематических нарушений, совершаемых израильскими оккупационными силами против палестинских детей.
Возникновение этой экономии можно объяснить тем, что, хотя бюджет на 2013 - 2014 годы был исчислен исходя из величины расходов, связанных с судебным разбирательством двух с половиной срочных дел (в дополнение к сумме, ассигнованной на рассмотрение дел №№ 18 и 19), в указанный период Трибунал занимался рассмотрением только одного срочного дела (просьба о введении временных мер по делу № 22) и части дела № 21.
Библиотека: приобретение книг и публикаций
Исходя из того понимания, что за каждым государством остается суверенное право самостоятельно принимать решение о том, следует ли ему заключать дополнительный протокол с МАГАТЭ, необходимо обеспечить, чтобы усилия по популяризации дополнительного протокола как средства, дополняющего всеобъемлющие гарантии, никак не умаляли этого значения.
7. Диалог с государствами-членами.
Вопрос о распределении средств будет попрежнему решаться Специальным посланником в сотрудничестве с созданным для этого Консультативным комитетом.
4. Несмотря на то, что в ДНЯО отсутствуют конкретные положения, касающиеся этой темы, она стала предметом обсуждения в ходе подготовительных мероприятий, предшествовавших утверждению Договора и последующему принятию на себя обязательств государствами-участниками.
84. Произошли некоторые позитивные сдвиги в плане улучшения положения в области прав человека, включая начало работы первого национального механизма, направленного на повышение представленности женщин во всех органах.
63. По состоянию на 1 мая численность военного компонента ОООНКИ составляла 5644 человека, включая 5375 военнослужащих (в составе 5 пехотных батальонов, подразделения быстрого реагирования и вспомогательных подразделений), 92 штабных офицеров и 177 военных наблюдателей, при утвержденной численности в 7137 человек.
3. Вербальной нотой от 11 февраля 2015 года Постоянное представительство Брунея-Даруссалама при Организации Объединенных Наций информировало Секретариат о следующем:
На последующем этапе Израиль стал первой страной в регионе, которая положительно отреагировала на высказанное гном Лааявой в феврале 2013 года предложение принять участие в Швейцарии в многосторонних консультациях для обсуждения организационных мер и условий, необходимых для созыва конференции по вопросу о создании на Ближнем Востоке зоны, свободной от всех видов оружия массового уничтожения и средств его доставки.
30. одобряет создание рабочей группы Форума в качестве вспомогательного органа Форума с таким же, как и у Форума, членским составом для функционирования открытым и транспарентным образом и с участием членов Совместного партнерства по лесам, региональных и субрегиональных организаций, основных групп и других заинтересованных сторон для разработки предложений, в частности, касающихся:
11. После проведения в середине января поисковых работ на границе между Кувейтом и Саудовской Аравией, так и не принесших конкретных результатов, поскольку свидетели не смогли точно указать местонахождение предполагаемого захоронения пропавших без вести кувейтских граждан, правительство Ирака вновь обратилось к этим свидетелям, которые смогли предоставить дополнительную информацию.
Было решено, что этот комитет будет придерживаться своего плана работы на 2015 год, насколько это вообще возможно в сложившейся в Ираке ситуации в области безопасности.
23. Конференции следует поддержать деятельность МАГАТЭ в области обеспечения защиты и безопасности и стимулировать международное сотрудничество, в частности в целях укрепления национальных учреждений нормативного контроля и надзора за радиоактивными источниками, норм защиты и безопасности.
Из Канцелярии заместителя директора Отдела поддержки миссии
12. Рассмотрение (на предмет утверждения) процедур и критериев продления утвержденного плана работы по разведке в соответствии с пунктом 9 раздела 1 приложения к Соглашению об осуществлении части XI Конвенции Организации Объединенных Наций по морскому праву от 10 декабря 1982 года.
Перевод должности младшего сотрудника по экологическим вопросам из Отдела обслуживания
Исполнительный совет ОЗХО провел заседания для обсуждения третьего доклада о работе организации миссии по установлению фактов в связи с утверждениями о применении токсичных химических веществ в качестве оружия в Сирийской Арабской Республике и принял решение.
18 февраля Совет Безопасности провел брифинг и закрытые консультации по ситуации в Ливии.
Буду признателен Вам за распространение текста настоящего письма и приложения к нему в качестве документа Генеральной Ассамблеи по пунктам 35 и 36 повестки дня и в качестве документа Совета Безопасности.
Положение на Ближнем Востоке
Наличие электроснабжения, водоснабжения, сырья, средств транспорта
Медицинское страхование после выхода в отставку
Этот процесс теперь планируется завершить во втором квартале 2015 года.
Всего за 2012 год
Организация, работая с Бюро по делам женщин на Багамских Островах над конституционной реформой, разработала проекты ряда законов, касающихся женщин и детей, особенно тех, которые касаются девочек.
Согласно решению по делу О континентальном шельфе (Мальта против Ливийской Арабской Джамахирии) и, разумеется, <<аксиоматично, что массив международного обычного права должен анализироваться в первую очередь в рамках реальной практики и opinio juris государств, даже если международные конвенции могут играть важную роль в фиксировании и определении норм, вытекающих из обычая, или в реальном их развитии>>.
23. УСВН смогло установить ограниченное число заслуживающих внимания исключений, в которых ЦМТ инвестировал средства в достоверное фактологическое подтверждение достигнутых результатов.
Кроме того, правительство Гаити было бы весьма признательно за усиление полицейского компонента МООНСГ, а также за расширение его присутствия на местах в рамках оказания более интенсивной поддержки национальной полиции и активизации участия в выполнении повседневных задач, связанных с обеспечением безопасности и защиты граждан.
Расширение сферы использования средств Резервного фонда для операций
а В статье <<Субрегиональная деятельность в целях развития в Юго-Восточной Азии>> отражены средства, предназначенные для удовлетворения потребностей, не связанных с должностями, в объеме 8900 долл. США.
8. С учетом изложенного выше Япония хотела бы предложить следующие элементы заключительных документов обзорной конференции 2015 года для дальнейшего обсуждения государствами-участниками.
5. Вопервых, следует обеспечить более высокую доступность ядерной науки и техники в интересах как можно большего числа людей, особенно в развивающихся странах.
Ядерные технологии применялись для повышения эффективности работ по внесению удобрений, водопользованию, биологической азотофиксации, улучшению сельскохозяйственных культур и пород скота, борьбе с вредителями и болезнями и для обеспечения контроля за качеством продовольственных товаров.
В. Помощь в проведении выборов
21. подчеркивает критическую значимость регионального подхода к предотвращению конфликтов, особенно в отношении таких трансграничных вопросов, как транснациональная организованная преступность, программы разоружения, демобилизации, репатриации, расселения и реинтеграции, предотвращение незаконной эксплуатации природных ресурсов и нелегального бизнеса на дорогостоящих сырьевых товарах и незаконная торговля стрелковым оружием и легкими вооружениями во всех ее аспектах, и подчеркивает при этом центральную роль Африканского союза и субрегиональных организаций в работе над этими вопросами;
4. Главными движущими силами благого управления должны быть уважение закона, соблюдение принципов диалога и сотрудничества, защита демократии и поощрение прав человека.
5. Исходя из этой убежденности, я хотел бы довести до сведения национальной и международной общественности нижеследующее:
Пункт 15 повестки дня*
Заместители Председателя: Ангола и Испания
7. мы приветствуем усилия, предпринимаемые странами и заинтересованными сторонами в целях содействия обеспечению неистощительного использования всех видов лесов, в том числе роль коллективных действий коренных народов и местных общин и общин, применяющих неистощительные методы ведения лесного хозяйства;
4. В связи с ростом числа погибших в результате применения самодельных взрывных устройств и усилением совокупных последствий их применения для Миссии необходимо пересмотреть порядок реагирования на асимметричные угрозы, и если этого не будет сделано, то будут попрежнему гибнуть и получать ранения сотрудники МИНУСМА, будет ухудшаться положение дел с мобильностью и свободой передвижения военного и гражданского персонала, а Миссия будет не в состоянии обеспечивать снабжение опорных пунктов с использованием дорог.
Информационные технологии
B. Статья VI и восьмой-двенадцатый пункты преамбулы
7. Стратегическим планом ЮНИСЕФ на 2014 - 2017 годы предусмотрен показатель, оценивающий деятельность руководства по развитию культуры гласности в организации.
5. Положение 2014 года об Уставе Организации Объединенных Наций (санкции -- Йемен) обеспечивают осуществление мер по замораживанию активов, предусмотренных пунктом 11 резолюции 2140 (2014), следующим образом:
ссылаясь на Стратегию на 2011 - 2015 годы: в направлении цели <<Ноль>>,
Представители государств-членов договорились об учреждении Южноазиатского форума по вопросам рационального потребления и производства.
55. В первый день совещания будет проведена встреча с участием правительственных и неправительственных заинтересованных сторон, в том числе высокого уровня, принимающих активное участие в осуществлении Десятилетней стратегии действий, и широкой мировой общественности.
Отдел полевого персонала с тех пор анализирует данные в разбивке по областям деятельности, уровню должностей и миссиям в стремлении выявить возможности для улучшения.
8. вновь подтверждает, что при принятии решений относительно использования имеющихся возможностей и ресурсов приоритет должен отдаваться защите гражданского населения;
В результате выхода в отставку указанного лица в Комиссии образовалась вакансия среди членов, избираемых от Группы государств Восточной Европы.
24. Я хотел бы вновь выразить от имени всех членов Комиссии нашу признательность Совещанию государств-участников за постоянную поддержку нашей работы.
Хотя отдельные новые меры кредитно-денежной политики привели к значительному улучшению ситуации с кризисом государственной задолженности, темпы оживления экономики остаются слабыми.
По линии многих имплементационных механизмов глобального партнерства ведется мобилизация ресурсов, накапливаются технический опыт и знания и укрепляется потенциал, вносится вклад в повышение эффективности обеспечения финансирования, наращиваются темпы работы на местах и оказывается содействие в формировании консенсуса по различным вопросам.
6. На 5м и 6м заседаниях 16 апреля 2015 года делегации обменивались мнениями и выдвигали различные предложения по представленному Председателем пересмотренному рабочему материалу от 15 апреля 2015 года.
Комиссия постановила также, что утвержденная повестка дня сохранится на период 2015 - 2017 годов.
Комитету далее сообщили, что один легкий автомобиль был утрачен при транспортировке из одной миссии в другую, и что в общей сложности 48 легких автомобилей были отнесены к категории активов, по которым существуют расхождения между учетными данными и фактическими запасами (44 полноприводных автомобиля общего назначения; 2 полноприводных автофургона; 1 полноприводной автомобиль скорой помощи; и 1 микроавтобус).
61. Автономное и децентрализованное правительство добавляет на практике еще один уровень сложности к интеграции политики.
Группе будет представлен краткий отчет о брифингах, которые планируется провести в четверг, 4 июня 2015 года, в кулуарах шестой сессии.
2. Пункт 1 (е) не препятствует применению любого другого применимого права в поддержку формальной действительности договора.
Ежегодный доклад о функции оценки в ЮНИСЕФ за 2014 год и мнение руководства
Силы обороны и безопасности ведут поиск все еще скрывающихся лиц, а задержанные уже переданы компетентным судебным органам.
29. К источникам информации о контроле и оценке достижения Целей относятся Фонд для достижения ЦРТ, проект <<Деревни тысячелетия>>, Глобальное партнерство в интересах образования и доклад о глобальном мониторинге, издаваемый Всемирным банком.
37. Что касается периода после 2015 года, то обзор документов УСВН и данных, полученных в ходе опросов, свидетельствует о необходимости создания группы, которой были бы переданы функции, выполняемые Межучрежденческой и экспертной группой.
Европейский центральный банк начал программу валютного стимулирования, которая в 2015 году дополнительно расширена.
В то же время доходы бюджета значительно снизились в Венесуэле (Боливарианская Республика), на Гаити (1,8 процентных пункта), в Мексике (1,3 процентных пункта) и в Эквадоре (1,7 процентных пункта).
Неделя со 2 по 6 ноября
67. ПРООН информировала инспекторов, что все МОРАГ охвачены либо резидентами, либо аккредитованными страновыми группами Организации Объединенных Наций, действующими в рамках РПООНПР с привлечением 19 страновых и многострановых отделений на местах в МОРАГ при дополнительной поддержке со стороны Тихоокеанского центра Программы развития Организации Объединенных Наций и других представительств на уровне стран.
Пункт 28 повестки дня
Департамент привержен обеспечению того, чтобы веб-сайты Организации Объединенных Наций оставались доступными для людей с ограниченными возможностями, с этой целью было подготовлено и опубликовано руководство по этой теме для всех сторон, вовлеченных в разработку веб-сайтов Организации Объединенных Наций.
Сохраняются дефляционные риски, затрагивающие в первую очередь страны еврозоны и Японию.
Международная координация политики
В Бразилии организована двойная проверка всего ядерного материала.
134. Система органов Экономического и Социального Совета должна содействовать обеспечению интеграции и слаженности в сфере политики в свете необходимости искоренения нищеты и достижения устойчивого развития в контексте повестки дня в области развития на период после 2015 года.
Так, учет взаимосвязанности между изменением климата, состоянием земельных, энергетических и водных ресурсов и процессами развития помогает в выработке комплексных решений, касающихся таких областей, как изменение климата, сохранение земельных, энергетических и водных ресурсов, и оценке воздействия внешних факторов на другие отрасли.
Коморские Острова
Такие действия представляют собой вопиющее нарушение самых элементарных принципов международного права, а также целей и принципов Устава Организация Объединенных Наций, в частности обязательства воздерживаться от угрозы силой или ее применения в международных отношениях.
5. отмечает достигнутый прогресс и ключевые инициативы, предпринятые Генеральным секретарем с целью содействовать применению стратегического подхода к процессу закупок и активизировать закупочную деятельность для удовлетворения неотложных потребностей, и просит Генерального секретаря продолжать осуществлять такие инициативы;
19. ссылается на пункт 34 доклада Консультативного комитета, постановляет создать Региональное отделение по закупкам в Энтеббе, Уганда, в качестве постоянного подразделения Отдела закупок Секретариата и ожидает представления обновленной информации о функциях Отделения в контексте глобальной модели предоставления услуг;
1. Одиннадцатая сессия Форума Организации Объединенных Наций по лесам (ФЛООН-11, 4 - 15 мая 2015 года, Нью-Йорк) будет посвящена обзору эффективности <<Международного механизма по лесам>> (ММЛ) и принятию, на основе этого обзора, решения о путях укрепления ММЛ в период после 2015 года.
Неоднократные призывы Совета по выполнению мирного соглашения к властям Республики Сербской с напоминанием об их обязанности обеспечивать полный и своевременный доступ Высокого представителя к документам никак не повлияли на эту ситуацию.
На данный момент все кантоны приняли бюджеты на 2015 год.
7. Вопрос о пересмотре методов работы Постоянного форума рассматривался по пункту 8 повестки дня <<Будущая работа Постоянного форума, включая вопросы Экономического и Социального Совета и новые вопросы>>.
Упразднение должности сотрудника по вопросам безопасности категории полевой службы (ПС-4)
После того как это совещание было отменено, все оппозиционные стороны осудили решение правительства продолжать подготовку к выборам и призвали к созданию благоприятных условий для проведения всеохватного и внушающего доверие национального диалога.
43. настоятельно призывает и далее поддерживать меры по преодолению вызовов, с которыми Африка сталкивается в части искоренения нищеты, борьбы с голодом, создания рабочих мест и обеспечения устойчивого развития, включая в подходящих случаях такие меры, как облегчение долгового бремени, улучшение доступа на рынки, поддержка частного сектора и предпринимательства, выполнение обязательств по части официальной помощи в целях развития и активизация притока прямых иностранных инвестиций и передачи технологии на взаимосогласованных условиях;
Консультативный комитет призывает МИНУСКА продолжать усилия по увеличению численности сотрудников, хорошо владеющих французским языком, во всех компонентах Миссии.
По состоянию на 31 марта 2015 года
Кроме того, правительства стран-импортеров или стран, осуществляющих закупки за счет отечественного производства, должны принимать меры к тому, чтобы это оружие использовалось исключительно для защиты и обеспечения безопасности своих граждан, и быть уверены в том, что они способны обеспечить безопасность всего находящегося в их распоряжении оружия и боеприпасов на протяжении их срока службы.
Резолюции Совета Безопасности по вопросу о детях и вооруженных конфликтах часто не подкрепляются достаточными средствами для мониторинга и осуществления предусмотренных этими резолюциями планов действий по искоренению и предупреждению тяжких нарушений.
Случаи воспрепятствования осуществлению правосудия не зафиксированы.
3. В случае двойного подданства кандидат считается гражданином того государства, в котором он обычно пользуется своими гражданскими и политическими правами>>.
7. Консультативный комитет рассчитывает, что будут прилагаться все усилия к урегулированию остающихся обязательств по всем миссиям, находящимся в процессе ликвидации.
Злоупотребление влиянием в корыстных целях частично признается уголовно наказуемым деянием в § 308 УК, который касается отдельных аспектов пассивного злоупотребления влиянием в корыстных целях (ст. 18(b) Конвенции).
отказаться от исключающих оговорок de minimis или существенно уменьшить их значение;
19. По оценкам экспертов, в 2014 году экономика наименее развитых арабских стран в среднем выросла на 2,4 процента против 3,6 процента в предыдущем году.
На ее экономике также негативно отразилась европейская стагнация.
46. Несмотря на это внимание к механизмам учета гендерной проблематики и на существование немногочисленных материалов (16 из 1101 материала), посвященных исследованиям и анализу гендерных вопросов, в целом гендерные аспекты все еще мало интегрированы в исследовательскую и аналитическую работу и учитываются в ней.
Кроме того, Механизм назначил координаторов по гендерным вопросам; по вопросам сексуальной эксплуатации и злоупотребления; по вопросам лесбиянок, гомосексуалистов, бисексуалистов и трансгендерных лиц; и по вопросам культурного многообразия и интеграции.
Юрисдикция Механизма продолжает распространяться на следующих трех из девяти скрывающихся от правосудия лиц: Фелисьена Кабугу, Огюстена Бизиману и Протаиса Мпиранью.
Такая возможность представится на третьей Международной конференции по объявлению взносов для Сирии, которая состоится 31 марта в Эль-Кувейте.
гн Хью Гриффитс, воздушный транспорт (Соединенное Королевство Великобритании и Северной Ирландии);
Директор Отдела данных, исследований и политики
Дополнительные ресурсы
Нидерланды провели также самооценку и в конце 2014 года приняли миссию по комплексному рассмотрению вопросов регулирования.
Другие темы
12. Кроме того, одним из итогов Конференции в Вене стало обещание правительства Австрии (Австрийское обязательство) поделиться информацией о результатах инициативы и тем самым способствовать подтверждению государствами - участниками ДНЯО своей приверженности Договору, в частности статье VI, и принятию всеми государствами мер в целях сокращения рисков, связанных с ядерным оружием.
Генеральная Ассамблея Организации Объединенных Наций
Шестая сессия
1. Неотъемлемое право на использование ядерной энергии в мирных целях является одним из основных компонентов Договора о нераспространении ядерного оружия наряду с ядерным разоружением и нераспространением.
Комитет ожидает, что это оставшееся требование будет в скорейшие сроки урегулировано.
Помощник по административным вопросам (вопросы безопасности)
26. призывает Генерального секретаря продолжать принимать дополнительные меры по обеспечению охраны и безопасности всего персонала, участвующего в деятельности Сил под эгидой Организации Объединенных Наций, с учетом положений пунктов 5 и 6 резолюции 1502 (2003) Совета Безопасности от 26 августа 2003 года;
12. просит также Генерального секретаря принимать все необходимые меры для обеспечения функционирования Сил с максимальной эффективностью и экономией;
2. Цель настоящих рекомендаций заключается в том, чтобы сориентировать контракторов в отношении следующих вопросов:
Элизабет Вервиль (Соединенные Штаты)
3. В том же решении Конференция Сторон просила секретариат принять необходимые меры для организации первого совещания ЭНФОРС и представить доклад Конференции Сторон на ее двенадцатом совещании.
3. подчеркивает необходимость проведения целенаправленных и ориентированных на достижение результата обсуждений по пунктам повестки дня Комиссии по разоружению;
34. Подготовительная школа БАПОР для девочек "B" в Зайтуне расположена в плотно застроенном квартале города Газа рядом с комплексом штаб-квартиры БАПОР.
Благодаря усилиям международной коалиции удалось ослабить возможности ИГИЛ и оказать сдерживающее воздействие на его операции, но сделать предстоит еще многое.
Упразднение должности медицинского сотрудника
<<С формальной точки зрения, учредительные документы международных организаций являются многосторонними договорами, к которым применяются прочно устоявшиеся правила толкования договоров>>.
292. Специальный комитет подчеркивает большое значение усилий по повышению эффективности организуемых на базе миссий вводно-ознакомительных курсов по гендерной проблематике и вопросам защиты детей.
Филиппины занимают все более высокое место в Глобальном индексе конкурентоспособности; кроме того, Филиппины продемонстрировали наибольший прогресс среди всех стран, поднявшись на 23 места с 2010 года.
При этом, как это показано на диаграмме V, определены восемь стратегических направлений деятельности.
Эта работа выступает образцом для других международных финансовых учреждений и организаций системы Организации Объединенных Наций, желающих продемонстрировать свою твердую приверженность уважению прав коренных народов, в том числе в области самостоятельного развития.
59. Комиссия рассматривала пункт 3(h) своей повестки дня на своих 5м и 6м заседаниях 5 и 6 марта 2015 года.
Был выявлен ряд экономических, социальных и экологических решений, которых оказались ключевыми для достижения ЦРДТ либо в силу своего прямого воздействия на конкретные цели и целевые показатели, либо косвенно, за счет создания необходимых благоприятных условий.
Кроме того, важно продолжать все меры по уменьшению последствий и адаптации, принимаемые на региональном, национальном, субнациональном и общинном уровнях.
76. С учетом того позитивного вклада, который произведенные МИНУСКА аресты внесли в дело борьбы с безнаказанностью, необходимо также продлить мандат МИНУСКА в отношении принятия неотложных временных мер.
a. основное обслуживание заседаний: Рабочая группа по интермодальным перевозкам и логистике (12);
20.33 В компонент <<Руководство и управление>> ЕЭК входят Канцелярия Исполнительного секретаря, включая Исполнительного секретаря, заместителя Исполнительного секретаря, секретаря Комиссии, а также Группа управления программами, Группа по стратегиям развития и межсекторальной координации и Группа информационного обслуживания.
Это является подтверждением нашей позиции в вопросе о ядерном разоружении.
25. Мы считаем важным отметить вклад зон, свободных от ядерного оружия, в дело укрепления режима разоружения и нераспространения.
Руководство также отмечает, что в течение 2014 года оно значительно расширило свои собственные возможности в отношении согласованного подхода к переводу наличных средств (СППНС) и других форм регулирования партнерских отношений и в настоящее время предоставляет более широкую поддержку страновым и региональным отделениям.
Региональное отделение уделяет особое внимание оказанию поддержки девяти страновым отделениям, занимающимся мобилизацией средств в частном секторе и партнерским сотрудничеством (МЧСПС) в регионе, и приняло в масштабах всего региона меры по улучшению работы этих отделений, опираясь на выводы шести ревизионных проверок страновых отделений, которые занимались в 2014 году деятельностью в сфере МЧСПС.
Поскольку ИРЧП рассчитывается на основании долгосрочных результатов развития человека, он не отражает ни уровень усилий, направленных на разработку политики, ни краткосрочные достижения в сфере развития человека.
Именно эти три основных показателя развития человека отражает ИРЧП.
7. Участники совещания Саммита выразили сочувствие народу Бурунди в связи с насилием в Бужумбуре и других частях Бурунди, которое привело к гибели многих людей, притоку беженцев в соседние страны, уничтожению имущества и полному прекращению предпринимательской деятельности в некоторых частях Бурунди.
2. На совещании Саммита также присутствовали Президент Южно-Африканской Республики Джейкоб Зума и Председатель Комиссии Африканского союза Нкосазана Дламини-Зума, Специальный посланник Генерального секретаря по району Великих озер Саид Джиннит, министры и генеральные прокуроры государств-партнеров Восточноафриканского сообщества, Генеральный секретарь Восточноафриканского сообщества, Исполнительный секретарь Международной конференции по району Великих озер и представители партнеров по сотрудничеству.
В приведенной ниже диаграмме 2 представлены запросы с разбивкой по категориям.
За отчетный период в Бюро поступило в общей сложности 214 обращений по широкому спектру проблем этического характера.
признавая, что глобальное бремя и угроза неинфекционных заболеваний -- особенно сердечно-сосудистых заболеваний, раковых заболеваний, хронических респираторных заболеваний и диабета, у которых прослеживается связь с четырьмя основными факторами риска, а именно употреблением табака, злоупотреблением алкоголем, нездоровым режимом питания и физической неактивностью, -- а также глобальное бремя проблем с психическим здоровьем и неврологических проблем являются серьезными вызовами социально-экономическому развитию в XXI веке и могут приводить к усилению неравенства между странами и среди населения,
18. На фоне активизации обменов товарами и услугами и роста мобильности в международном масштабе к реализации проекта проявляет интерес обширный межконтинентальный регион Европы и Африки, интерес, который выходит за пределы зоны его территориального охвата.
В состав Временного технического секретариата входят три технических отдела: Отдел Международной системы мониторинга, Отдел Международного центра данных и Отдел инспекции на месте.
Группы в Австрии и Иордании работали в условиях, приближенных к реальным, с тем чтобы проверить все элементы режима инспекций на месте.
1. Признавая, что Межучрежденческая группа поддержки будет играть одну из центральных ролей в координации работы ооновских учреждений над переводом итогового документа Всемирной конференции по коренным народам на язык значимых преобразований, Постоянный форум просит Группу проследить, чтобы в ее состав входили все учреждения, фонды и программы Организации Объединенных Наций, включая специализированные учреждения.
Отмечается также, что утвержденное штатное расписание Отдела инспекций и оценок включает три должности (1 С5 и 2 С4), финансируемые со вспомогательного счета, и 22 должности (1 Д2, 3 С5, 5 С4, 4 С3, 5 С2 и 4 категории общего обслуживания (прочие разряды)), финансируемые из регулярного бюджета.
Рабочий документ, представленный Соединенными Штатами Америки*
Соединенные Штаты продолжали тесно сотрудничать с Временным техническим секретариатом Подготовительной комиссии Организации по ДВЗЯИ (ОДВЗЯИ) в подготовке планов проектно-конструкторских работ и закупок в связи с восстановлением гидроакустической станции на островах Крозе в Индийском океане.
Достижение консенсуса по вопросу глобальных целей является залогом реализации согласованной концепции мира в будущем, однако одно лишь согласование целей не дает гарантий принятия и осуществления необходимых политических мер, способствующих их достижению.
Механизм должен обеспечивать наблюдение за ходом достижения установленных задач, изучение препятствий на пути осуществления повестки дня и определение эффективных подходов к ее осуществлению, а также предусматривать предоставление директивных указаний относительно мер по изменению и исправлению политики, признанной неэффективной с точки зрения достижения согласованных на международном уровне целей.
В этой связи я обращаю внимание на единогласное принятие Советом Безопасности 3 марта резолюции 2206 (2015) о введении адресных санкций в отношении тех, кто чинит препятствия мирному процессу в Южном Судане.
Эконмический ущерб от конфликта еще более осложняет положение миллионов незащищенных южносуданцев, которые и без того уже влачат жалкое существование.
Мы призываем другие государства последовать нашему примеру.
Сведение к минимуму масштабов использования расщепляющегося материала
В принятом в 2010 году Плане действий конвенция упоминается как действенный путь к ядерному разоружению, и Конференция 2015 года по рассмотрению действия Договора должна отталкиваться от этого.
14. приветствует участие Международной организации франкоязычных стран в усилиях по укреплению системы международного уголовного правосудия и приветствует подписание соглашения о партнерстве между Международной организацией франкоязычных стран и Международным уголовным судом, которое наглядно показывает, какую роль Международная организация франкоязычных стран играет в деле защиты прав человека, восстановления законности и борьбы с безнаказанностью;
Было также принято решение об организации совместного параллельного мероприятия, которое состоялось в ходе Ассамблеи Глобального экологического фонда в Канкуне в мае 2014 года.
Проводить обзорные заседания имеет больший смысл в случае некоторых вопросов и на определенных этапах.
В некоторых ситуациях им следует брать на себя ведущую роль в осуществлении, как это часто происходит в Африке, но это не означает, что Совет может отказаться от своей возложенной на него Уставом уникальной ответственности за поддержание международного мира и безопасности.
Если Совет Безопасности будет акцентировать внимание только на произведенном Корейской Народно-Демократической Республикой в целях самообороны подводном испытательном запуске баллистической ракеты со стратегической подводной лодки, игнорируя при этом провокационные совместные военные учения Соединенных Штатов Америки и Южной Кореи, направленные против Корейской Народно-Демократической Республики, то это станет убедительным доказательством того, что Совет превратился в инструмент политики диктата и произвола одного из его постоянных членов, что шло бы вразрез с целями и принципами Устава Организации Объединенных Наций.
Кроме того, именно этим путем мы должны двигаться ради укрепления мира, который приведет нас к желанному для всех нас развитию.
На девятнадцатой сессии Международного органа по морскому дну Ассамблея избрала его членом Комитета на оставшийся срок полномочий Прадипа Чоудхари (Индия), заканчивающийся 31 декабря 2016 года.
11. просит Бюро Комиссии по положению женщин до начала сессии опеределить такой новый вопрос, тенденцию, приоритетную область или новый подход в консультации со всеми государствами-членами через их региональные группы, с учетом предложений других соответствующих заинтересованных сторон, для рассмотрения Комиссией в ходе интерактивного диалога;
Вопрос о том, в какой степени мандат требует или не допускает более прямого участия в самом развитии, а не только в процессе перехода к развитию, является предметом давнего спора как внутри УВКБ, так и между ним и заинтересованными сторонами.
Исполнительный комитет, в состав которого в настоящее время входят 94 государства, встречается ежегодно в октябре и утверждает бюджет по программам на двухгодичный период.
В 2014 году штаб-квартира Структуры <<ООН-женщины>> располагалась в Нью-Йорке; у Структуры также насчитывалось 6 региональных отделений, 6 многострановых отделений, 48 страновых отделений, и она осуществляла программы в 30 странах.
Несмотря на 20процентное увеличение в период с 2011 по 2013 годы, объем добровольных взносов в 2012 - 2013 году оказался на 51 процент меньше первоначальной сметы в 2011 году и на 31 процент меньше пересмотренного бюджета на 2012 год, который, по мнению Исполнительного совета Структуры <<ООНженщины>>, был необходим для выполнения мандата организации.
В секторе обеспечения правопорядка МООНЛ и Программы развития Организации Объединенных Наций (ПРООН), а также другие структуры в составе страновой группы, тесно сотрудничающие между собой, продолжат работу по наращиванию потенциала правоохранительных органов, в том числе посредством оказания поддержки центрам правосудия и безопасности, которые создаются совместно с Управлением по поддержке миростроительства.
Преимущество в этой войне на стороне Израиля, однако разведслужбам и силам безопасности <<Хизбаллы>> удалось завоевать себе место в ряду самых сильных мировых игроков.
4 февраля большинство членов группы ЕВЛЕКС в суде Приштины первой инстанции приговорили двух обвиняемых соответственно к одному году и трем месяцам лишения свободы за злоупотребление влиянием в корыстных целях.
10. Замечания и рекомендации Комиссии относительно перехода на МСУГС, впервые применяемые в отношении операций по поддержанию мира, содержатся в пунктах 14 - 26 главы II ее доклада.
Совет может выразить желание принять решение, элементы которого содержатся в докладе.
Внутренняя ревизия и надзор
Кроме того, в ходе первой сессии Подготовительного комитета состоялось открытое консультативное совещание.
Эта деятельность является результатом признания секретариатом важности реорганизации нынешней системы оказания гуманитарной помощи, с тем чтобы она позволила более эффективно реагировать на гуманитарные кризисы в городах с учетом их сложности.
Помимо диаграммы II предлагаемый прототип новой структуры мероприятий для различных разделов бюджета приводится в таблице 18 приложения к настоящему докладу.
3. Политические вопросы
26. просит Генерального секретаря включать в его предназначенные для Совета доклады и брифинги, посвященные ситуациям в конкретных странах, более всеобъемлющую и развернутую информацию и рекомендации относительно последствий незаконной передачи, дестабилизирующего накопления и неправомерного использования стрелкового оружия и легких вооружений для защиты гражданских лиц в вооруженном конфликте, включая конкретную информацию о таких последствиях для беженцев, внутренне перемещенных лиц, женщин, детей и других уязвимых групп;
Резолюция 2220 (2015),
Жемчужина украинского туризма превращена в военную базу, на которой Россия в нарушение Договора о нераспространении ядерного оружия угрожает разместить ядерное оружие, что представляет собой реальную угрозу не только для региональной, но и для глобальной безопасности.
В протоколах к договорам по созданию таких зон государства, обладающие ядерным оружием, соглашаются не применять и не угрожать применением ядерного оружия против государств, являющихся участниками договоров о создании зон, свободных от ядерного оружия.
В ходе этих мероприятий были изучены основные проблемы в сложных или новых областях обеспечения ядерной безопасности, таких как использование ядерных криминалистических доказательств в судах, подходы к расследованию случаев незаконного оборота ядерного материала и распространение информации об инцидентах в сфере ядерной безопасности, а также представлены примеры передовой практики и модели для преодоления этих проблем.
Этот документ предусматривает полное включение Цхинвальского региона Грузии в социальные, экономические, административные и, что даже еще важнее, военные институты и институты безопасности России.
3. Мы признаем важное значение эффективных, справедливых, гуманных и подотчетных систем предупреждения преступности и уголовного правосудия, а также учреждений, которые их образуют, в качестве основного компонента верховенства права.
Положение в Центральноафриканской Республике (6 августа 1997 года; 14 апреля 2015 года)
принимая во внимание, что на основании этого Конституционный суд компетентен рассматривать поступившее обращение;
принимая во внимание, что следует, тем не менее, отметить, что составители Конституции 2005 года неверно истолковали рекомендацию, содержащуюся в Арушском соглашении;
Предварительная повестка дня Финансового комитета
Информация о несамоуправляющихся территориях, передаваемая согласно статье 73 е Устава Организации Объединенных Наций
Четверг, 8 октября
15.54 Ассигнования на удовлетворение потребностей, не связанных с должностями, в размере 1 996 800 долл. США предназначены для покрытия прочих расходов по персоналу, расходов на услуги консультантов и экспертов, общих оперативных расходов, расходов на поездки персонала, услуги по контрактам, на предметы снабжения и материалы и на мебель и оборудование.
Для повышения у стран, попавших под оружейные эмбарго Организации Объединенных Наций, способности соблюдать эти эмбарго и обеспечивать их обязательность, а также подготовиться к снятию эмбарго, нужна индивидуально рассчитанная помощь.
Ключевые цели открытых прений
Организационные задачи и региональная архитектура
Согласно данным Управления ревизии и расследований на 31 декабря 2014 года, 75 процентов рекомендаций выполнены полностью, 17 процентов выполняются, а в отношении 8 процентов работа еще не начата.
С другой стороны, хуситские ополченцы и силы, верные бывшему президенту Али Абдалле Салеху, преднамеренно и систематически нарушали режим прекращения огня, введенный в гуманитарных целях.
Раздел 6
4. Самый ужасный случай произошел в городской коммуне Ньякабига 7 мая 2015 года, когда манифестанты заживо сожгли простого бурундийца, работавшего в телекоммуникационной компании, только потому, что они его не знали и безоговорочно сочли членом организации <<Имбонеракуре>>.
21. по-прежнему приветствует заявление Председателя Совета Безопасности от 12 февраля 2013 года, в котором Совет еще раз напомнил о важности сотрудничества государств с Международным уголовным судом согласно соответствующим обязательствам государств и выразил намерение внимательно следить за выполнением решений Совета на этот счет;
учитывая тот вклад, который все государства -- члены Организации Объединенных Наций вносят в дело поддержания мира,
Сметная стоимость обработки этих заявок составит приблизительно 560 000 долл. США.
4. Первоначальная сумма предложенного сбора за рассмотрение заявки в размере 110 000 долл. США была рассчитана исходя из предварительной сметы, представленной Управлением по вопросам администрации и организации служебной деятельности секретариата.
4. Сессия была открыта Председателем Комитета Николь Амелин 20 октября 2014 года на его 1245м заседании.
Сент-Винсент и Гренадины
В настоящее время прилагаются усилия по увеличению размера взносов, начисляемых Африканским союзом в связи с деятельностью по обеспечению мира и безопасности; на состоявшемся в январе 2015 года саммите Африканского союза было принято решение о выделении на проведение миротворческих операций 25 процентов взносов, начисляемых государствам -- членам Африканского союза.
В последующий период важно продолжать совместное изучение накопленного опыта и добиваться его учета в руководящих указаниях каждой организации.
50. Комитет принял следующую программу работы на двухгодичный период 2015 - 2016 годов:
Сектор обслуживания (ранее Административная служба)
Кроме того, для рассмотрения конкретных пунктов повестки дня Комиссия может учреждать сессионные рабочие группы.
Эта мера, по всей видимости, направлена на реорганизацию космической программы с ее переориентацией на более практические и реалистичные цели (в частности, на запуск спутников).
28. В отличие от всех предыдущих мандатов за время действия нынешнего мандата Комитет не получал доклады о передаче Исламской Республикой Иран обычных вооружений и связанных с ними материальных средств.
16. Что касается телекоммуникаций, то, как сообщает управляющая держава, приблизительно 75 процентов домашних хозяйств имеют доступ к интернету с помощью широкополосного соединения.
15. Исполнительный директорат будет тесно сотрудничать с группами экспертов Комитета Совета Безопасности, учрежденного резолюциями 1267 (1999) и 1989 (2011), и Комитета, учрежденного резолюцией 1540 (2004), и, руководствуясь своим мандатом, будет и далее оказывать Комитету помощь в том, чтобы он мог уделять особое внимание тем государствам, в отношении которых отсутствует информация об осуществлении соответствующих резолюций, и обсуждать наилучшие пути активизации диалога с этими государствами.
Комитет будет и далее рассматривать информацию Исполнительного директората о его взаимодействии и усилиях по укреплению сотрудничества с международными, региональными и субрегиональными организациями, субъектами в области развития, гражданским обществом, научными кругами и другими сторонами в проведении исследований и сборе информации и определении передовой практики для поддержки усилий Комитета по содействию осуществлению резолюций 1373 (2001) и 1624 (2005) с учетом новых требований, сформулированных в резолюции 2178 (2014).
Эти террористические акты также направлены на то, чтобы подорвать инициативу по оказанию гуманитарной помощи, с которой выступило руководство коалиции в поддержку законности в Йемене с целью удовлетворить потребности йеменского народа путем введения гуманитарных перерывов на конкретные периоды времени, которые позволили бы осуществить эту инициативу и оказать гуманитарную помощь.
Он также указывает, однако, что сохраняются препятствия в том, что касается тестирования предполагаемых отцов, проведения судебного разбирательства и материальной поддержки, причитающейся ребенку (там же, пункт 27).
d) Тихоокеанская программа финансовой инклюзивности взаимодействовала с министерством образования Фиджи с целью учета вопросов финансового образования в программах национальной учебной подготовки с тем, чтобы финансовое образование в полной мере стало одним из компонентов основных программ обучения, и чтобы преподавание этого предмета в полном объеме осуществлялось в течение 2015 года.
На саммите на уровне глав правительств, проведенном в сентябре 2014 года под председательством Президента Соединенных Штатов Америки Барака Обамы, Совет Безопасности принял резолюцию 2178 (2014), которая стала откликом на острую и крепнущую угрозу, создаваемую иностранными боевиками-террористами.
Все аэропорты на севере Кипра полностью соответствуют международным нормам, и по мере развития технологии осуществляются необходимые инвестиции.
Он рекомендует Ассамблее просить Генерального секретаря представить информацию о вышеупомянутом механизме управления деятельностью по обеспечению информационно-технической безопасности и услугами в его следующем обзорном докладе, включая подробную информацию о его соответствии политике Организации Объединенных Наций в области информационной безопасности и инструментах, которые внедряются Управлением по информационно-коммуникационным технологиям.
принимая к сведению недавнее присоединение Палестины к некоторым договорам по правам человека и основным договорам по гуманитарному праву,
Пользуясь случаем, хотел бы выразить признательность Африканскому союзу и федеральному правительству Сомали за поддержку и содействие, оказанное ими Организации Объединенных Наций в этом вопросе.
признавая необходимость безотлагательного восстановления безопасности, содействия обеспечению устойчивого мира и стабильности в стране, применения на практике норм, касающихся благого управления, транспарентного руководства, уважения прав человека и правосудия и принятия мер по борьбе с безнаказанностью,
Переходный период начинается сразу же после подписания настоящего Соглашения.
Действия Турции явно рассчитаны на подрыв суверенитета Республики Кипр, закрепление сохраняющегося фактического разделения и повышение статуса сепаратистского образования путем предъявления претензий на воздушное пространство над оккупированной территорией Республики.
Кроме того, хотел бы сообщить Вам о том, что Турция и оккупационный режим незаконно направили уведомления летным экипажам в связи с проведением 19, 20, 23 и 24 марта учений турецких военно-воздушных сил.
6. Как указал Генеральный секретарь, дополнительные ресурсы по статье <<Помещения и объекты инфраструктуры>> связаны со строительством дополнительных и укреплением существующих лагерей на севере Мали наряду с сооружением вертолетных площадок.
9. В пункте 8 записки Генерального секретаря указываются решения, которые предлагается принять Генеральной Ассамблее в связи с финансированием МИНУСМА в период с 1 июля 2014 года по 30 июня 2015 года.
14. На своем 1м заседании, состоявшемся 1 июня, Совещание правительственных экспертов открытого состава рассмотрело пункты повестки дня 1 - 6.
Прямое и постоянное участие МАГАТЭ в реализации Инициативы по наращиванию потенциала позволило бы укрепить международные усилия в этой области и избежать дублирования или коллизии предпринимаемых действий.
Информационно-справочная сеть
Рамки для осуществления международных санкций в Литовской Республике устанавливаются Законом 2004 года об осуществлении экономических и других международных санкций.
10. При условии достижения согласия на совещании выборы в соответствии со сложившейся практикой будут проводиться на основе тайного голосования.
В апреле более 34 000 сирийцев были лишены возможности лечиться в связи с препятствиями или конфискациями со стороны сил режима.
Доступ к товарам и оборудованию медицинского назначения остается ограниченным, и их своевременная доставка в значительной мере затруднена ограничениями, налагаемыми режимом.
40. Для устранения экономических диспропорций и диспропорций в потенциале стран в области технологических инноваций и научных исследований крайне важно расширять передачу технологий на основе стимулирования и облегчения притока квалифицированных кадров, знаний, идей, ноу-хау и технологий из развитых в развивающиеся страны в ходе осуществления этой рамочной программы.
62. Безусловно, между малийскими сторонами существует дефицит доверия.
Расходы МИНУСМА не привели к повышению общего уровня инфляции, хотя было сочтено, что цены на некоторые товары выросли именно вследствие присутствия Миссии.
В марте Асад продолжил использовать воздушные удары для того, чтобы блокировать районы, удерживаемые оппозицией, и заставить гражданское население голодать, а впоследствии сдаться.
Сирийская национальная коалиция попрежнему считает, что политическое урегулирование -- это единственный путь к обеспечению прочного мира в Сирии.
7416-е заседание, состоявшееся 26 марта 2015 года.
Краткая информация об усилиях по оказанию другим государствам -- участникам Договора о нераспространении ядерного оружия услуг, связанных с техническим обучением в сфере мирного использования ядерной энергии.
Достигнутый уровень выплаты начисленных добровольных взносов в Фонд технического сотрудничества.
7.18 Испрашиваемые ассигнования, относящиеся к членам Суда, на общую сумму 15 167 600 долл. США отражают увеличение потребностей на 461 200 долл. США и предназначены для выплаты гонораров и других сумм, причитающихся судьям, пенсионных пособий бывшим судьям и вдовам/вдовцам.
7.3 Деятельность Суда и его секретариата не охватывается стратегическими рамками на период 2016 - 2017 годов.
3. В заключительном документе обзорной конференции 2010 года государства, обладающие ядерным оружием, обязались рассмотреть законную заинтересованность государств, не обладающих ядерным оружием, в дальнейшем понижении оперативного статуса систем ядерных вооружений.
В этом контексте стоит отметить, что в обнародованной в июне 2013 года директиве президента Соединенных Штатов Америки признается, что <<возможность неожиданного, обезоруживающего ядерного удара представляется крайне маловероятной>>.
Сотрудник по вопросам материально-технического обеспечения (С-4)
Представители высокого уровня, эксперты и участники совещания высокого уровня в рамках Глобального диалога по вопросам укрепления потенциала и создания эффективной институциональной базы в интересах осуществления повестки дня в области развития на период после 2015 года, состоявшегося в Кишинёве, Республика Молдова, 25 и 26 февраля 2015 года,
В одном лишь 2014 году был убит 61 журналист (30 процентов из них были внештатными сотрудниками, а 87 процентов были местными журналистами), 23 из них погибли изза того, что попали в прямой перекрестный огонь, а 11 погибли в других обстоятельствах при выполнении опасных заданий.
Должность полицейского сотрудника переводится из Отделения связи в Хартуме
В 2005 году Великий государственный хурал (парламент) Монголии одобрил цели в области развития, сформулированные в Декларации тысячелетия, применительно к Монголии и добавил девятую цель <<Укрепление прав человека и упрочение демократической формы правления>>.
Общественность признает важность этих функций, и директивные органы предпринимают усилия по дальнейшему укреплению этих рамок.
Основанием для продления на один год является просьба правительства предоставить возможность завершить обзор хода осуществления Национального плана развития на 2012-2015 годы и использовать результаты этого обзора для разработки нового национального плана развития.
Просьба правительства о продлении на один год была препровождена Группе Организации Объединенных Наций по вопросам развития Группой государств Западной и Центральной Африки, которая, в свою очередь, одобрила это продление.
Вена, 25 февраля 2015 года
7. В соответствии с взятыми по статье III Договора обязательствами, Алжир в 1996 году заключил c Международным агентством по атомной энергии (МАГАТЭ) Соглашение о всеобъемлющих гарантиях.
Доклад, представленный Алжиром*
Кроме того, благодаря поставкам хлора порядка 15,6 миллиона человек получили доступ к безопасной питьевой воде в течение этого месяца.
59. В результате минометного и ракетного обстрелов Дамаска негосударственными вооруженными группировками в Дамаске ухудшилась обстановка в плане безопасности, в том числе безопасности персонала Организации Объединенных Наций.
В Восточной Африке, а именно в Кении и Южном Судане, был подготовлен ряд проектов в рамках Инициативы по образованию в духе глобальной гражданственности.
Просьба также представить информацию о количестве имеющих приютов для пострадавших женщин в стране и о характере их финансирования.
5. В докладе ничего не говорится о применении временных специальных мер в отчетный период.
1. Постоянный форум по вопросам коренных народов рекомендует Экономическому и Социальному Совету принять следующие проекты решений:
Особым объектом таких действий становится еврейская община.
53. Разработка и осуществление комплексного плана обеспечения физической ядерной безопасности на основе использования оборудования, рекомендованного МАГАТЭ, является прекрасным примером взаимодействия между Кубой и Агентством, которое способствует последовательному укреплению систем предупреждения, выявления и пресечения злонамеренных действий и актов терроризма с применением ядерных и радиоактивных материалов.
Наша страна будет и далее сотрудничать со всеми государствами -- участниками Договора в целях обеспечения в кратчайшие возможные сроки запрещения и полной ликвидации ядерного оружия.
Сотрудник по расследованиям уровня С-4 будет также оказывать следственным группам помощь в установлении фактической информации оперативного характера, особенно в связи с более сложными случаями, и будет подотчетен главному следователю в Найроби.
43. В целях наращивания потенциала по предотвращению связанного с выборами насилия Колледж продолжал предлагать свой учебный курс по предупреждению насилия в ходе избирательного процесса.
В рамках всей системы сотрудники должны обладать основополагающими навыками и представлениями для обеспечения взаимосвязи между нормативными и оперативными аспектами их деятельности с учетом установленных стандартов.
Предварительная повестка дня и аннотации
32. Как указывают Силы, независимо от каких бы то ни было решений о закупке автотранспортных средств из общего числа в 103 арендуемых автотранспортных средства 7 автотранспортных средств в настоящее время подлежат замене на принадлежащие Организации Объединенных Наций автотранспортные средства из стратегических запасов материальных средств, в результате чего общее количество арендуемых автотранспортных средств будет доведено до 96 единиц.
Движение неприсоединения подчеркивает, что дальнейшая институционализация этого статуса стала бы важным шагом на пути к укреплению режима нераспространения в Азиатско-Тихоокеанском регионе.
10. Рассмотрение и утверждение доклада Комитета Генеральной Ассамблее на ее семидесятой сессии.
27 апреля -- 8 мая 2015 года
Прогресс в деле интеграции либо на местах, либо через расселение не означает утраты права на возвращение.
Расширению возможностей для решения жилищной проблемы способствовали и другие инициативы, например жилищные проекты в сельских районах, предусматривающие предоставление жилья вместе с земельным участком, пригодным для сельскохозяйственных целей.
Такфиристские террористические группы продолжают совершать жестокие преступные нападения на сирийские учебные заведения, жертвами которых становятся учащиеся, преподаватели и персонал этих заведений.
8. Программы в области питания (сводное исследование оценки)
Сама же Аргентинская Республика продолжает свою враждебную политику по отношению к жителям Фолклендских островов.
Предложение Сенегала от имени Группы государств Африки о процессе регулирования производства и потребления гидрофторуглеродов в соответствии с Монреальским протоколом
основываясь на Декларации о независимости Армении от 23 августа 1990 года и Конституции Республики Армения,
Позднее в тот же день президент Серж Саргсян зачитал полный текст Декларации в ходе траурной церемонии возложения венков в мемориальном комплексе памяти жертв геноцида армян в Ереване.
В своем письме Председатель Международного уголовного суда в соответствии с пунктом 3 статьи 17 Соглашения о взаимоотношениях между Организацией Объединенных Наций и Международным уголовным судом направляет Генеральному секретарю копию вышеуказанного решения для ее дальнейшего препровождения Совету Безопасности.
12. Кроме того, в ответ на проведение 5 июня 2013 года семнадцатого брифинга Прокурора для СБ представитель Судана открыто заявил, что <<требование Прокурора об исполнении [правительством Судана] ордеров на арест, выданных в отношении [Омара аль-Башира] и других суданских должностных лиц, является неприемлемым в силу того, что они основаны на ошибочной логике, а то, что покоится на неправильном основании, неизбежно и само является неправильным>>.
Боливарианское правительство Венесуэлы неоднократно прямо заявляло о своем стремлении вести дружеский и уважительный диалог с правительством Соединенных Штатов на основе принципов суверенного равенства государств и невмешательства в их внутренние дела, которые провозглашены в Уставе Организации Объединенных Наций и являются основой международного мира и безопасности.
Сотрудник по финансовым вопросам
694. Генеральной Ассамблее необходимо принять следующие меры:
Окончательные результаты за этот год будут зависеть от выполнения государствами-членами их финансовых обязательств по отношению к Организации в полном объеме в течение оставшейся части года.
Правительство Бурунди открыто для диалога с бурундийцами, в частности, как и всегда, в рамках форума политических партий, а также с представителями международного сообщества и стран региона по вопросу о путях преодоления нынешнего кризиса.
С учетом особого положения малых островных развивающихся государств крайне необходимо укреплять их потенциал противодействия и оказывать им конкретную поддержку в рамках осуществления решений, закрепленных в Программе действий по ускоренному развитию малых островных развивающихся государств (<<Путь Самоа>>) в области снижения риска бедствий.
Крайне важно, чтобы стратегии были конкретными и предусматривали выделение ресурсов на расширение прав и возможностей молодых женщин, с тем чтобы они играли такую активную роль в деятельности социально-экономических и образовательных структур.
Для агрессивных экстремистских групп гораздо легче вербовать безработную молодежь, не видящую для себя какого-либо будущего, чем тех молодых людей, у кого есть работа.
Хотя ни одна из этих территорий не принимала участия в деятельности Комиссии в течение последних двух лет, Монтсеррат участвовал в ряде посвященных лесному хозяйству региональных семинаров, которые организовывались подгруппой стран Карибского бассейна в рамках Комиссии на протяжении прошедших 10 лет.
II. Поддержка, оказываемая несамоуправляющимся территориям специализированными учреждениями и международными организациями, связанными с Организацией Объединенных Наций
Ратификация Договора до его вступления в силу и быстрое заключение Ираном соглашения о гарантиях с Агентством четко свидетельствуют о том, что Иран издавна поддерживает цели этого документа и демонстрирует приверженность им.
Если Совет Безопасности примет согласованные меры, действуя как единое целое, он может содействовать восстановлению мира и стабильности в Сирии.
В мухафазе Риф-Димашк было сброшено 10 бочковых бомб на район Забдани, в то время как боевые самолеты совершили налет на район Кафр-Батна в восточной Гуте.
8.6 Комитет далее отмечает, что согласно международным нормам в области прав человека принцип невыдворения налагает на государства обязанность воздерживаться от возвращения лиц в юрисдикцию, в которой они могут подвергнуться серьезным нарушениям прав человека, в частности произвольному лишению жизни или пыткам или другим жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания.
5.4 Автор обращает внимание на то, что замечания государства-участника ограничились вопросом приемлемости и никаких замечаний по существу дела представлено не было.
Перерабатывающий завод, также находящийся на территории военных объектов и в настоящее время проходящий испытания в целях определения параметров процесса, уже поставлен под гарантии АБАКК и МАГАТЭ.
Бразилия, действуя как по двусторонним каналам, так и в качестве государства -- участника Договора Тлателолко, продолжает призывать государства, обладающие ядерным оружием, пересмотреть свою позицию по этому вопросу с целью предоставления участникам таких зон недвусмысленных гарантий против применения ядерного оружия.
Переговоры прошли в сложной обстановке, когда в Москве подписывался так называемый <<договор о союзничестве и интеграции>> между Россией и ее оккупационным режимом в Цхинвали.
Задержанные и их адвокаты не имеют права на самозащиту.
24. Судьи Секуле и Гюней ушли в отставку в апреле 2015 года после вынесения в порядке апелляционного производства решения в Международном трибунале по бывшей Югославии по делу Толимира, и это дело было последним делом, для рассмотрения которого они были назначены.
Одна из правовых проблем, с которыми сталкиваются государства-члены в деле эффективного внедрения и использования систем АПИ, связана с правом на защиту закона от неправомерного или произвольного вмешательства в личную жизнь в контексте сбора, удержания, передачи и использования данных о пассажирах (статья 17 Международного пакта о гражданских и политических правах; статья 12 Всеобщей декларации прав человека).
II. Недавние события и новые тенденции
23. Следует соблюдать право на доступ к информации и транспарентность в работе органов безопасности в интересах установления доверительных отношений между общественностью и органами безопасности и активизации сотрудничества между ними в соответствии с законом и следственными процедурами.
5. Терроризм нельзя ассоциировать с какой-либо конкретной религией, национальностью, цивилизацией или этнической группой.
Два вражеских израильских вертолетов облетели оккупированную территорию Мазария-Шабъа.
9 марта 2015 года
В этой связи в итоговых документах обзорных конференций 2000 и 2010 годов было вновь заявлено, что выбор и решения каждой страны в вопросах использования ядерной энергии в мирных целях должны уважаться без ущерба для ее политики или соглашений о международном сотрудничестве и договоренностей об использовании ядерной энергии в мирных целях, а также политики в отношении топливного цикла.
Еще два были изъяты Директором УВРР в 2014 году в связи с комментариями, полученными от заинтересованного государства-члена и/или Директора-исполнителя соответственно.
2. Управление активами
- г-н Раймон Дебелль (Бельгия), оружие;
Турецкий военный самолет CN-235 нарушил международные правила воздушного движения и национальное воздушное пространство Республики Кипр, войдя в РПИ Никосии и национальное воздушное пространство Республики Кипр без дипломатического разрешения и не связавшись с Никосийским РДП при посадке в незаконном аэропорту Тимбу.
24 апреля
Республика Корея намерена и в будущем вносить свой вклад на глобальном уровне, развивая научные исследования в области радиации и разрабатывая образовательные программы и курсы профессиональной подготовки.
28. В феврале 2014 года в течение двух недель Международная консультативная служба по физической защите (ИППАС) МАГАТЭ осуществляла работу по изучению нормативно-правовой базы республики, регулирующей сферу ядерных и иных радиоактивных материалов и связанных с ними объектов и соответствующие меры по обеспечению безопасности.
Предварительная повестка дня и документация шестидесятой сессии Комиссии по положению женщин
Анализ образцов, собранных после совершенных ранее предполагаемых нападений, со всей определенностью доказывает применение высококонцентрированного хлора в районах проживания гражданского населения в Идлибе.
6. Нормативно-правовые рамки, включая вопросы, касающиеся заслуживающих доверия данных.
8. Интеграция геопространственной информации и статистических и других данных.
Мы согласны изучить все возможности для дальнейшего повышения слаженности в экономике между нашими странами, с тем чтобы создать более благоприятные экономические условия для роста и решения проблем, возникающих в условиях быстро меняющейся международной экономической ситуации, и совместно использовать благоприятные возможности, возникающие в нашем регионе.
В таблице 13.3 ниже указаны соответствующие объемы этих потребностей в долларах США по обменному курсу Организации Объединенных Наций, составляющему 0,950 швейцарских франка за 1 долл. США.
В 17 ч. 20 м. вражеские силы завершили работы.
Он совершил облет южных районов и в 18 ч. 45 м. покинул воздушное пространство страны над Эн-Накурой.
Хуситы затем предприняли новое наступление на Аден при поддержке военных подразделений, верных бывшему президенту Салеху и его сыну Ахмеду Али Салеху.
Комитет поддерживает ЮНФПА в его усилиях по контролю за соблюдением этических норм, способствующих утверждению культуры этики, укреплению принципа добросовестности и повышению уровня подотчетности.
12. Консультативно-ревизионный комитет полагает, что:
Консультативный комитет рекомендует одобрить ресурсы, предлагаемые по военному и полицейскому персоналу на 2015 год.
ПРООН оказывала также поддержку в деятельности по мелиорации земель в целях обеспечения устойчивого землепользования.
Информация о фактической утилизации всего имущества Миссии приводится в разделе II доклада Генерального секретаря.
50. В Нубуле и Захре порядка 26 500 человек попрежнему находятся в районах, осажденных негосударственными вооруженными группами.
Миссия организации состоит в том, чтобы определить и разработать решения для различных задач в области коммуникаций как стратегической области социальной деятельности.
Международная организация демократов-центристов объединяет партии, организации и политические ассоциации, которые черпают свои идеи и модели поведения из принципов христианского гуманизма или интегрального гуманизма, т. е. такого гуманизма, который открыт для солидарности и братства.
Председатель:
В результате, урбанизация привела к сокращению масштабов нищеты, ускорению экономического роста и повышению взаимозависимости между городскими и сельскими районами.
b) Какова роль различных заинтересованных сторон в налаживании связей между городскими и сельскими районами, в том числе на разных уровнях государственного управления, в частном секторе и между профсоюзами трудящихся?
Пункт 131 повестки дня
осуществление: оказание дальнейшей поддержки странам в их усилиях по разработке и осуществлению стратегий и планов завершения начатой работы по достижению целей в области развития, сформулированных в Декларации тысячелетия, включая меры по ускорению и разработку инструментов для адаптации целей устойчивого развития к местному контексту;
Помимо Рабата, Тиндуфа (Алжир), Алжира и Нуакшота, он также во второй раз посетил Западную Сахару, когда он провел встречи с широким кругом местных партнеров.
Принимая прилагаемое коммюнике, Совет мира и безопасности руководствовался необходимостью обеспечить расширенное и скоординированное международное взаимодействие по этому вопросу в целях содействия скорейшему урегулированию конфликта в Западной Сахаре на основе норм международного права.
B. Другие документы, в том числе представленные государствами-членами
Доклад Генерального секретаря об обзоре хода реформы системы управления людскими ресурсами: на пути к формированию единого, динамичного и поддающегося адаптации контингента сотрудников Организации Объединенных Наций
17. В этом обзоре рассматривается использование в организациях системы Организации Объединенных Наций пенсионеров и сотрудников, удерживаемых после достижения ими возраста обязательного выхода в отставку.
Кроме того, ЮНИСЕФ является активным участником процесса, осуществляемого по линии Рамочной программы Организации Объединенных Наций по оказанию помощи в целях развития (РПООНПР), выполняет руководящие указания Группы Организации Объединенных Наций по вопросам развития о включении вопроса экологической устойчивости в число основных видов деятельности и интеграции трех компонентов устойчивого развития в процесс РПООНПР.
Процентная доля расходов на деятельность, <<существенной>> или <<основной>> целью которой является обеспечение гендерного равенства: 27%
Сендайская декларация
Было также высказано предложение о создании информационного центра Организации Объединенных Наций в Республике Корея.
29. Казни гражданских лиц боевиками ИГИЛ продолжались.
Компонент 4: скорейшее восстановление в северной части Мали
4. По состоянию на 21 ноября 2014 года 86 Сторон представили отчетность за 2010 год (50 процентов), 85 - за 2011 год (49 процентов) и 80 - за 2012 год (45 процентов).
22 April 2015
Ко всем межправительственным органам, включая Экономический и Социальный Совет и его функциональные комиссии, обращен призыв учитывать гендерную проблематику во всех рассматриваемых ими вопросах и в рамках их мандатов.
Было также высказано мнение о том, что секретариаты комиссий должны быть представлены в Межучрежденческой сети по делам женщин и равенству полов.
В этой связи Постоянное представительство Сирийской Арабской Республики было бы признательно Генеральному секретарю за принятие следующих мер:
Усилия в области разоружения должны подкрепляться ответственной политикой снижения роли ядерного оружия в военных доктринах и стратегиях обеспечения безопасности.
Статья IX
Необходимо также заняться вопросами охраны окружающей среды, прав и достоинства человека и защиты гражданского населения.
Рекомендации в отношении дальнейших действий
Консультативный комитет запросил разъяснения в отношении отличающихся друг от друга сумм, а также различий в составе активов и был информирован о том, что в период между различными докладами база данных об активах ИМООНТ (Галилео) постепенно приводилась в состояние готовности к закрытию.
Предварительная повестка дня 7455го заседания Совета Безопасности,
Международный уголовный трибунал для судебного преследования лиц, ответственных за геноцид и другие серьезные нарушения международного гуманитарного права, совершенные на территории Руанды, и граждан Руанды, ответственных за геноцид и другие подобные нарушения, совершенные на территории соседних государств, в период с 1 января 1994 года по 31 декабря 1994 года
Просьба также указать, проводится ли или планируется проведение анализа влияния на гендерные аспекты для определения, не оказывает ли новый закон о пенсиях непропорционально негативное воздействие на женщин (пункты 100 - 101).
16. Просьба указать, не повлекло ли сокращение бюджета здравоохранения и новое требование о взыскании с женщин 20 процентов стоимости услуг по уходу и охране сексуального и репродуктивного здоровья отрицательных последствий для их здоровья.
Силы сирийского режима и террористы ИГИЛ продолжают поддерживать тактические партнерские отношения, направленные на устранение тех, кто придерживается умеренных взглядов и поддерживает идею плюрализма.
В этой связи они отметили важность укрепления потенциала УНП ООН и отдали должное текущим мероприятиям и помощи, получаемой от УНП ООН, Программы развития Организации Объединенных Наций и Департамента операций по поддержанию мира.
34. Соединенное Королевство при поддержке всех государств -- членов Европейского союза и Сообщества Евратом представило пакет предложений, основанных на подготовленном рабочей группой перечне из 68 действий, направленных главным образом на внесение поправок в руководящие принципы в отношении документов, представляемых по Конвенции о ядерной безопасности.
39. Федеральное правительство продолжало осуществление своей национальной программы для демобилизующихся комбатантов.
Политика должной осмотрительности в вопросах прав человека
Конференция подчеркивает также важность того, чтобы государства продолжали предпринимать активные шаги по реализации мер, содержащихся в Плане действий МАГАТЭ по ядерной безопасности.
Постоянное представительство Республики Бурунди при Организации Объединенных Наций свидетельствует свое уважение всем членам Совета Безопасности Организации Объединенных Наций и имеет честь информировать Совет о том, что 21 апреля 2015 года Национальный совет по коммуникации Бурунди организовал церемонию подписания Кодекса добросовестного поведения средств массовой информации и журналистов в ходе выборов, которые планируется провести в 2015 году.
Бюджет Организации состоит из двух отдельных разделов, один из которых касается административных и иных расходов, а другой -- расходов, связанных с проверкой.
Источник: Глобальная система подотчетности и отслеживания результатов использования оценок.
Для улучшения использования базы знаний и фактологических данных, объединяющей 411 докладов об оценке, в ходе обзора по вопросам гендерного равенства обобщается содержащаяся в них информация об извлеченных уроках и передовой практике.
Агентство по охране окружающей среды Соединенных Штатов указало также на то, что в числе вредных веществ, связанных с находящимися на острове боеприпасами, могут быть тротил, напалм, обедненный уран, ртуть, свинец и другие химические вещества.
29G.33 В течение двухгодичного периода 2016 - 2017 годов будут проводиться следующие мероприятия (регулярный бюджет и внебюджетные ресурсы):
29G.57 Информация о структуре ресурсов для подпрограммы 6 приводится в таблице 29G.17 ниже.
С переводом из Группы по проектам с быстрой отдачей
В МСУГС используется метод начисления и требуется, чтобы расходы отражались в том периоде, к которому они относятся;
В своей вступительной речи Директор Отдела Африки, наименее развитых стран и специальных программ заявил, что Доклад о наименее развитых странах является единственным периодическим докладом Организации Объединенных Наций, в котором проблемы НРС рассматриваются по существу.
2. Утверждение повестки дня и организация работы.
Функции секретариата Рабочей группы выполнял Сектор по вопросам разоружения и мира Департамента по делам Генеральной Ассамблеи и конференционному управлению, а консультационные услуги Рабочей группе оказывало Управление по вопросам разоружения.
3. подчеркивает важность того, чтобы по просьбе государств-членов Секретариат четко и своевременно снабжал их точной и всесторонней информацией в рамках существующих мандатов и процедур;
66. отмечает в этой связи предлагаемую стратегию перевода архивов аудиовизуальных материалов Организации Объединенных Наций в цифровой формат для целей их длительного хранения, обеспечения доступа к ним и эффективного управления ими и просит Департамент общественной информации представить на рассмотрение соответствующим органам подробное предложение о массовом переводе собраний аудиовизуальных материалов в цифровой формат в пределах имеющихся ресурсов и планы мобилизации добровольных ресурсов для финансирования оцифровки и хранения аудиовизуальных архивов;
Технические корректировки (исключение единовременных потребностей)
Правительство Иорданского Хашимитского Королевства в совокупности и по отдельности отвергает ложные утверждения и неприемлемые обвинения в адрес Иордании, содержащиеся в идентичных письмах Постоянного представительства Сирии при Организации Объединенных Наций от 2 апреля 2015 года на имя Генерального секретаря и Председателя Совета Безопасности, касающиеся недавних событий в лагере палестинских беженцев <<Ярмук>>.
Таким образом, эффективные меры по обеспечению нераспространения должны предусматривать не только ограничение географических рамок распространения ядерного оружия, но и сокращение количества и разрушительной мощи таких вооружений и ограничение возможности их применения.
9. Другими достижениями в деле предотвращения распространения ядерного оружия являются создание зон, свободных от ядерного оружия, в различных районах мира и объявление одной из стран о своем статусе государства, свободного от ядерного оружия, благодаря чему было обеспечено отсутствие ядерного оружия на территории этого государства и территориях участников договоров о создании таких зон.
высоко оценивая усилия, прилагаемые Специальным представителем Генерального секретаря Организации Объединенных Наций в целях содействия политическому урегулированию политического кризиса и кризиса в плане безопасности в Ливии,
3. настоятельно призывает государства-члены, действуя в координации с правительством Ливии, бороться всеми средствами -- в соответствии с Уставом Организации Объединенных Наций и нормами международного права -- с угрозами международному миру и безопасности, создаваемыми террористическими актами, включая террористические акты, совершаемые ИГИЛ, объявившими о своей поддержке ИГИЛ группами, группировками <<Ансар аш-Шариа>> и всеми другими связанными с <<Аль-Каидой>> лицами, группами, предприятиями и организациями, действующими в Ливии;
Была проведена серия диалогов, в том числе на следующие темы: <<Локализация повестки дня на период после 2015 года>>; <<Содействие укреплению потенциала и созданию эффективных учреждений>>; <<Широкий мониторинг в целях обеспечения подотчетности>>; <<Партнерство с гражданским обществом>>; <<Сотрудничество с частным сектором>> и <<Культура и развитие>>.
7. На основании Закона о зарубежных обменах и внешней торговле правительство Японии контролирует экспорт оружия и смежных технологий, которые отнесены к <<подлежащим контролю>> предметам в позиции 1 таблицы 1, приложенной к Постановлению об экспортно-торговом контроле, и таблицы, приложенной к Постановлению о зарубежных обменах.
В свете резолюции 2140 (2014) лицензии на такие платежи или операции с капиталом выдаваться не будут, за исключением случаев, оговоренных в пункте 12 резолюции 2140 (2014).
Группа подтверждает также, что невозможно обеспечить стабильность в регионе, где сохраняются огромные диспропорции в военных потенциалах, особенно за счет обладания ядерным оружием, которое позволяет одной стороне угрожать своим соседям и всему региону и представляет собой угрозу международному миру и безопасности.
Резюме этих результатов было предоставлено Сирийской Арабской Республике 10 марта 2015 года, и государства-участники были проинформированы.
Он подчеркнул необходимость обеспечения согласованности политики стран-доноров в поддержку устойчивого рыбного промысла в развивающихся странах.
5. Со вступительным заявлением выступили заместитель Генерального секретаря по правовым вопросам и помощник Генерального секретаря по координационным и межучрежденческим вопросам от имени заместителя Генерального секретаря по экономическим и социальным вопросам.
V. Возможности для покрытия расходов в двухгодичном периоде 2016 - 2017 годов
2. Упоминаемые в проекте резолюции мероприятия относятся к программе 1 двухгодичного плана по программам и приоритетам на период 2016 - 2017 годов и разделу 2 <<Дела Генеральной Ассамблеи и Экономического и Социального Совета и конференционное управление>> предлагаемого бюджета по программам на двухгодичный период 2016 - 2017 годов.
ссылаясь на все свои соответствующие резолюции по вопросу о женщинах, мире и безопасности, по вопросу о детях и вооруженных конфликтах и по вопросу о защите гражданских лиц в вооруженных конфликтах,
9. рекомендует ивуарийским властям консультироваться с ОООНКИ, в рамках ее существующего мандата и ресурсов, в целях обеспечения того, чтобы уведомления и просьбы дать разрешение содержали требуемую информацию;
Никакого улучшения отношений между Корейской Народно-Демократической Республикой и Соединенными Штатами Америки быть не может, пока Соединенные Штаты не откажутся от непримиримого и постоянного противостояния и от своей враждебной политики в отношении Корейской Народно-Демократической Республики.
Оно также продолжало взаимодействовать со странами, предоставляющими воинские контингенты, на предмет поддержания их политической приверженности деятельности Региональной оперативной группы.
Они провели встречи с представителями национальных органов власти и других ключевых заинтересованных сторон для обсуждения текущих усилий по борьбе с ЛРА.
В связи с этим Министерство вновь выражает сожаление по поводу чудовищного убийства демонстрантами гражданина Конго и издевательств над гражданином Франции и Бурунди и приносит соболезнования их семьям.
11. Как неоднократно было заявлено на конференциях Движения неприсоединения на высшем уровне и на уровне министров, <<невозможно добиться стабильности в регионе, где сохраняются огромные дисбалансы между военными потенциалами, прежде всего в результате обладания ядерным оружием, которое позволяет одной стороне угрожать своим соседям и всему региону>>.
Имеются все основания полагать, что два древних народа могут проявить мудрость, для того чтобы понять друг друга и вместе смотреть в будущее.
Техническая поддержка реформирования сектора безопасности устойчива только в том случае, если она тесно увязана с политическим диалогом, способным обеспечить приверженность принципам демократического управления на различных этапах процесса реформирования сектора безопасности.
В Центральных учреждениях в этих программах смогут принять участие приблизительно 9400 человек;
a. ведение отчетности на базе листков оценки кадровой работы для 70 структур, включая Совет по служебной деятельности руководителей;
Делегации с нетерпением ожидают создания механизма увязки ресурсов и показателей стратегического плана с ресурсами и показателями на страновом уровне в поддержку глобальной отчетности о достижениях в распоряжении ресурсами.
54. Члены Совета мира и безопасности Африканского союза и Совета Безопасности Организации Объединенных Наций напомнили о важности создания специальной рабочей группы Совета Безопасности по предупреждению и разрешению конфликтов в Африке.
35. В ходе межсессионной работы неоднократно звучали призывы, чтобы в будущем международный механизм по лесам активно занимался вопросами продвижения и стимулирующего финансирования методов неистощительного лесопользования, а также оказывал реальное влияние на политику и меры в отношении всех видов лесов на всех уровнях.
Активизация осуществления и финансирования перехода на неистощительное лесопользование
Правительство Сирии предоставит Совету Безопасности информацию о невинных жертвах среди гражданского населения.
Верховный комиссар подотчетен Генеральному секретарю, с которым он/она заключает договор, как это делают другие заместители Генерального секретаря.
В пункте 4 Ассамблея просила Департамент общественной информации продолжать свои усилия по обновлению имеющейся на веб-сайте информации о программах помощи, которыми могут воспользоваться несамоуправляющиеся территории.
1 - 12 июня 2015 года, Нью-Йорк
Генеральный секретарь Организации Объединенных Наций и Высокий представитель по вопросам разоружения активно содействовали как можно более скорому проведению конференции и оказывали всевозможную поддержку координатору.
8. Участникам рекомендуется:
С заявлениями выступили Председатель Генеральной Ассамблеи, первый заместитель Генерального секретаря и заместитель Председателя Экономического и Социального Совета.
Страны <<Северного треугольника>> в три раза чаще страдают от стихийных бедствий по сравнению с остальными странами Латинской Америки.
Сводная информация по состоянию на 10 мая 2015 года о фактических и предполагаемых поступлениях от взимания ежегодных сборов за накладные расходы в период с 2014 по 2016 год приводится в приложении к настоящему докладу.
Правительство Российской Федерацииa
Просьба представить информацию о принятых мерах, включая временные специальные меры, такие как установление квот и развертывание просветительских кампаний по разъяснению важности полноценного и равноправного представительства женщин на руководящих должностях, которые направлены на преодоление таких барьеров и на поощрение равного представительства женщин в политической и общественной жизни, в том числе на местном уровне.
9. Государство-участник признает наличие многочисленных барьеров, препятствующих участию женщин в политической и общественной жизни (пункт 172).
6. отмечает выгоды, включая экономические выгоды, получаемые странами пребывания благодаря присутствию Организации Объединенных Наций, и связанные с этим расходы;
Он также отмечает, что МООНК будет содействовать созданию благоприятных условий для дальнейшего прогресса в осуществлении <<Первого соглашения о главных принципах нормализации отношений>> от 19 апреля 2013 года и активизировать свои усилия, направленные на примирение и интеграцию всех общин в Косово.
Прежде начальник служб технической поддержки
В той же резолюции Совет признал, что с учетом полученной обновленной информации может возникнуть необходимость внесения коррективов в порядок возобновления поэтапного сокращения.
Он был распространен среди всех будущих участников конференции в качестве инструмента, который координатор мог бы использовать в ходе консультаций с целью способствовать продвижению вперед всего процесса.
4. После назначения координатора и определения принимающей страны в министерстве иностранных дел Финляндии было создано подразделение, призванное оказывать поддержку координатору и помогать в подготовке к конференции.
Пункт 18(h) повестки дня
Международная федерация развития семьи (общий, 1999 год)
Сеть платформ неправительственных организаций Западной и Центральной Африки (специальный, 2015 год)
Статьей 262(1) ХПК предусмотрена также возможность подачи заявления и прилагаемых к нему документов в электронном виде.
В ходе исполнительного производства единственными возражениями, которые могут быть высказаны в отношении документа о посредничестве, подписанного в рамках внутреннего разбирательства, являются возражения, возникшие после подписания этого документа.
37. Процесс проведения обзора совпадает с разработкой повестки дня и постановкой Целей в области устойчивого развития на период после 2015 года.
Следующим шагом является пробное создание полномасштабного бака и проведение аттестационного испытания.
В сметном объеме ресурсов на 2016 - 2017 годы учитывается также объем ожидаемых добровольных взносов.
72. Партнерства, сети и сетевые механизмы управления в их различных сочетаниях рассматриваются как новые, более гибкие и горизонтальные способы управления, которые строятся на принципе неиерархического руководства, при котором многочисленные организации или властные и полномочные структуры, формально не подчиненные друг другу, функционируют на взаимосвязанной и взаимозависимой основе, создавая горизонтальные каналы взаимодействия и обмена знаниями.
Этот сдвиг станет возможным только в том случае, если он будет сопровождаться поддержанием надежной связи, проведением агитационно-просветительской работы и вложением средств в укрепление институционального потенциала и потенциала людских ресурсов.
По мере того, как в обязательном порядке расширяется диапазон возможных решений, расширяется и круг действующих лиц и лиц, принимающих решения, в связи с чем существует необходимость постоянно осуществлять работу по упрощению и обобщению информации для обеспечения всеобщей осведомленности.
вновь обращаясь с призывом к сторонам и соседним государствам шире сотрудничать с Организацией Объединенных Наций и друг с другом и активизировать свое участие, с тем чтобы найти выход из существующего тупика и добиться прогресса в достижении политического решения,
При определении меры наказания судьи учитывают тяжесть совершенных преступлений.
Раздел 9(f) Закона о судоустройстве устанавливает юрисдикцию в отношении преступлений, совершенных гражданами Шри-Ланки за пределами страны.
Это увеличение частично компенсируется сокращением потребностей в расходах на поездки персонала с учетом ожидаемых последствий перехода на утвержденные нормы проезда воздушным транспортом и сокращения потребностей в расходах на услуги по контрактам.
Оно также поддерживает контакты и проводит переговоры с ЮНЕП, ООН-Хабитат и другими учреждениями по всем аспектам процедур обслуживания, согласовывает под руководством Генерального директора Отделения с органами власти принимающей страны все административные и финансовые вопросы, связанные с осуществлением соглашения о штаб-квартире, определяет и путем переговоров согласовывает механизмы совместного с другими структурными подразделениями Организации Объединенных Наций и специализированными учреждениями покрытия и возмещения расходов на предоставляемые им услуги.
Он также отметил продолжающееся негативное воздействие конфликта в Сирийской Арабской Республике на Ливан, включая наличие в стране сирийских беженцев и то бремя, которое несут на себе принимающие общины, оказывающие поддержку беженцам.
В 1944 году крымские татары были депортированы с Крымского полуострова в результате организованной государством принудительной акции по приказу тогдашнего советского лидера И. Сталина.
18. Экономическое и социальное развитие всех народов мира -- это одна из главных целей Конвенции Организации Объединенных Наций по морскому праву.
Таким образом, выявление взаимосвязей между устойчивым освоением Мирового океана и целями, сформулированными рабочей группой открытого состава, может помочь лучше понять роль океанов в устойчивом развитии и необходимость более тесной интеграции экологической, социальной и экономической составляющих применительно к океану.
Помимо расширения поселений, 4 мая оккупирующая держава утвердила планы сноса палаток и домов в деревне Хирбет-Сусия возле Эль-Халила для строительства парка для поселенцев в этом районе.
3.2 Авторы подчеркивают, что дискриминационные нормы общего права в государстве-участнике по-прежнему регламентируют положение миллионов женщин, которые сталкиваются с такими же нарушениями, с которыми столкнулись сами авторы.
Вследствие этого авторы сообщения после смерти своих супругов были лишены прав на участие в управлении имуществом супругов и на получение наследства.
В настоящее время для инспекционных проверок МАГАТЭ намечены хранилища плутония в Селлафилде и обогатительные газовые центрифуги в Капенхерсте.
Благодаря неослабным усилиям мы сократили арсенал наших ядерных сил более чем на 50 процентов по сравнению с пиковым показателем, достигнутым во времена холодной войны, а после 1998 года все наши ядерные средства воздушного базирования были выведены из боевого состава и демонтированы.
d. потребовать от всех государств-членов поддержать все усилия по обеспечению проведения Конференции о создании на Ближнем Востоке зоны, свободной от ядерного оружия и всех других видов оружия массового уничтожения, и полного осуществления Резолюции 1995 года;
4. напоминает, что рабочая группа неоднократно обсуждала вопросы мобилизации средств и пути достижения устойчивого и сбалансированного финансирования Управления Организации Объединенных Наций по наркотикам и преступности с целью обеспечения эффективной технической помощи, потенциала для осуществления и устойчивости тематических, глобальных, региональных и страновых программ;
напоминая также, что в Политической декларации и Плане действий по налаживанию международного сотрудничества в целях выработки комплексной и сбалансированной стратегии борьбы с мировой проблемой наркотиков закреплено, что государствам-членам следует, действуя в национальных правовых рамках с соблюдением применимого международного права, рассмотреть вопрос о возможности всестороннего применения в отношении правонарушителей механизмов наркологического лечения и ухода, в частности организации лечения в качестве альтернативы лишению свободы, в надлежащих случаях,
Проект доклада
1. План работы по разведке утверждается на 15-летний срок.
напоминая о том, что в соответствии с подпунктами 2(а) и (l) статьи 162 Конвенции Организации Объединенных Наций по морскому праву Совет контролирует и координирует выполнение положений части XI Конвенции по всем вопросам и проблемам в рамках компетенции Органа, а также осуществляет контроль за деятельностью в Районе в соответствии с пунктом 4 статьи 153 Конвенции и нормами, правилами и процедурами Органа,
Соответственно Законом № 64 2013 года было учреждено Управление по делам коренных народов.
В то время как транспарентность в отношении осуществления обязательств, касающихся нераспространения, государствами, не обладающими ядерным оружием, обеспечивается благодаря представляемым Совету управляющих Международного агентства по атомной энергии (МАГАТЭ) докладам, основанным на гарантиях МАГАТЭ, не существует никакого конкретного механизма обеспечения транспарентности в отношении выполнения обязательств, касающихся ядерного разоружения, государствами, обладающими ядерным оружием.
а. основное обслуживание заседаний: проводимые на протяжении нескольких лет совещания экспертов по стимулированию экономической интеграции и сотрудничества (2), проводимые на протяжении нескольких лет совещания экспертов по вопросам создания благоприятных условий на всех уровнях (1);
Как было признано во всем регионе, этот шаг стал подтверждением на высшем политическом уровне воли правительства Аргентины добиться мирного и окончательного урегулирования спора о суверенитете.
Гибралтар имеет свои характерные особенности, которых нет в других подлежащих деколонизации территориях.
Приложения 1 - 7 доступны отдельно на веб-сайте ЮНФПА.
Вместе с 34 делами, перенесенными с 2013 года, общее количество дел в 2014 году в итоге составило 105 дел, по сравнению с 42 делами в 2012 году и 81 делом в 2013 году, соответственно (см. таблицу 7).
Кроме того, в рассматриваемый период полицейское подразделение ЮНИСФА по гендерным вопросам провело обучение 50 женщин по вопросам сексуального и гендерного насилия, включая семейно-бытовое насилие.
В своем вступительном слове посредник от Африканского союза отметил, что руководящий состав Объединенного надзорного комитета по Абьею полностью обновился, и выразил надежду, что это придаст свежий импульс деятельности Комитета.
47. Из этого следует, что важна вся ситуация, касающаяся сферы применения и положений предлагаемого договора.
21. На этапе разработки договорных процедур необходимо четко определить термины, касающиеся конкретных объектов, и довести до сторон информацию, имеющую отношение к объекту.
Таблица 3.18
Пункт 7(b) повестки дня
УВКБ распространило проект SAFE (предоставление экологичных видов топлива для приготовления пищи, а также альтернативных источников энергии) на территорию Южного Киву с учетом успешного экспериментального проекта в Северном Киву, где благодаря ему удалось снизить риск подвергнуться сексуальному насилию для женщин из числа вынужденных переселенцев, которые занимаются заготовкой дров и воды.
28 июля 2014 года
Мы гордимся тем, что мы представляем разные страны, культуры, точки зрения и взгляды.
Кроме того, благодаря финансированию, предоставляемому Генеральным директоратом по вопросам гуманитарной помощи и гражданской защиты Европейской комиссии и Испанским агентством по международному сотрудничеству в интересах развития, обеспечиваются дополнительные возможности (включая наличие в системе обеспечения безопасности МООНРЗС международного сотрудника по вопросам безопасности) для усиления безопасности гуманитарной деятельности и гуманитарного персонала в лагерях.
Миссия возобновила дискуссии со сторонами в рамках специализированной рабочей группы, инициированные в ноябре 2013 года с целью уточнить понимание соглашения, преодолеть разнородность в подходе, рассмотреть моменты, волнующие каждую из сторон в части применения соглашения в нынешней оперативной обстановке, и вообще усилить режим наблюдения со стороны МООНРЗС, в частности в том, что касается доступа на военные объекты и квалификации нарушений.
Стороны подчеркнули важность регулярного проведения совещаний в настоящем трехстороннем формате по вопросам, представляющим общий интерес в связи с региональным и международным сотрудничеством, и договорились провести следующее совещание в Турецкой Республике.
Целью информационных материалов является обобщение фактологической технической информации нейтральным образом с описанием рыночного сектора и подсекторов, представлением сведений по альтернативам ГФУ с низким ПГП и обсуждение ключевых вопросов, включая коммерческую доступность, издержки, безопасность и стандарты, энергоэффективность, техническую подготовку и пр.
г-н Петтер Некса (СИНТЕФ, Швеция)
желая содействовать сотрудничеству между Организацией Объединенных Наций и Евразийским экономическим союзом,
В настоящей записке предлагаются ответы на основные вопросы, затронутые в разделе доклада, озаглавленном <<Руководство и надзор со стороны государств-членов>>.
На обзорной конференции 2010 года все государства -- участники Договора выразили <<глубокую озабоченность по поводу катастрофических гуманитарных последствий любого применения ядерного оружия>>.
Вместе с Нидерландами и Южной Африкой Швейцария внесла проекты решений о сохранении вопроса об активизации в повестке дня Генеральной Ассамблеи и призывает международное сообщество продолжать изучать, рассматривать и обобщать варианты, предложения и элементы действий по активизации работы всего разоруженческого механизма Организации Объединенных Наций, включая Конференцию по разоружению.
В понедельник, 30 марта 2015 года, примерно в 01 ч. 30 м. с вертолетов сирийского режима на сирийский город Идлиб были сброшены четыре бочковые бомбы, снаряженные отравляющим химическим веществом.
26. СПИД является второй по распространенности причиной смерти подростков по всему миру и основной причиной смерти подростков в Африке.
47. Гендерная социализация и развитие базы фактических данных также были одними из направлений работы организации в Демократической Республике Конго.
Международный персонал
Украина также заявила о своей поддержке мирного урегулирования нагорно-карабахского конфликта на основе уважения суверенитета и территориальной целостности Азербайджанской Республики в пределах ее международно признанных границ.
ссылаясь на все свои предыдущие резолюции и заявления своего Председателя о ситуации в Сомали,
вновь подтверждая свое уважение суверенитета, политической независимости, территориальной целостности и единства Сомали,
Для содействия достижению поставленных перед ним целей Куба неизменно и активно участвует в работе этого комитета, являясь заместителем его Председателя.
Поступления по плану налогообложения персонала
Применяя гибкие и новаторские подходы, эти учреждения смогли в сложной обстановке оказать жизненно необходимую помощь 3,6 миллиона человек.
V. Перспективы и рекомендации
Вместе с тем наблюдается существенное неравенство в географии распределения доходов: на долю Южной провинции приходится 85 процентов доходов домохозяйств, на долю Северной провинции -- 11,1 процента, а на долю Провинции островов Луайоте -- всего 3,9 процента.
Во время Второй мировой войны в Новой Каледонии дислоцировалось около 20 000 новозеландских солдат.
2. одобряет выводы и рекомендации, содержащиеся в докладе Консультативного комитета по административным и бюджетным вопросам2;
В ответ на запрос Комитета ему было сообщено, что испрашиваются ассигнования на 36 консультативных услуг, не связанных с учебной подготовкой, включая консультативные услуги, требующие специальных знаний в таких областях, как права человека, верховенство права, а также рекомендации по вопросам, касающимся политических систем, национального диалога или Конституции.
сознавая настоятельную необходимость найти решение проблем, связанных с вынужденным перемещением населения в Грузии,
Согласно прогнозам, в течение следующих 15 лет население всех основных регионов планеты, за исключением Европы, где в целом будет наблюдаться небольшой демографический спад, увеличится, по меньшей мере, на 10 процентов.
Так, например, в Обзоре ядерной политики предусмотрена возможность <<применения или угрозы применения ядерного оружия против государств -- участников Договора о нераспространении, не обладающих ядерным оружием>>.
6. Государства, обладающие ядерным оружием, выдвигают аргумент о том, что негативные гарантии безопасности следует предоставлять лишь в контексте зон, свободных от ядерного оружия; Иран и многие другие страны этот аргумент, естественно, отвергают.
Организация участвовала в сессиях Комиссии по положению женщин, имевших место в течение последних четырех лет, а также в сессиях Генеральной Ассамблеи в 2012 и 2013 годах.
Это касалось в первую очередь тех из государств, участвовавших в обзоре в течение четвертого года, которые лишь недавно присоединились к Конвенции.
В ситуации в нашей стране следует учитывать также и другие факторы.
Помимо этого, среди женщин опасность заражения ВИЧ повышается из-за отсутствия равенства в доступе к образованию, включая всестороннее половое воспитание и информирование по вопросам ВИЧ, существования трудностей с получением регулярных доходов и трудоустройством, отсутствия экономической безопасности, а также актов насилия и боязни им подвергнуться.
В общей сложности в 103 из 109 стран искоренение стигматизации и дискриминации было определено в качестве одной из первоочередных национальных задач, а 61 процент стран сообщили о наличии антидискриминационных законов по защите лиц, инфицированных ВИЧ [25].
Турецкий десантный корабль C-151 вторгается в территориальные воды Республики Кипр и незаконно пользуется закрытым портом Амохостос.
Итоговый документ был оформлен как резюме Председателя, в котором Председатель определил ключевые приоритетные задачи региона и предложил несколько конкретных рекомендаций, в частности необходимость активизации усилий по использованию национальных источников финансирования для решения проблем социального неравенства и неравенства по доходам, в том числе между полами.
49. Информация о поступлении средств в погашение задолженности за предыдущие двухгодичные периоды будет доводиться до сведения государствчленов посредством выпуска информационной записки с указанием каждой доли, как только соответствующие суммы становятся доступными для распределения.
1. На линии соприкосновения между Нагорным Карабахом и Азербайджаном:
Участники дискуссии согласились с тем, что необходима отдельная цель в отношении гендерного равенства, которая бы охватывала сферы действия целей в области развития, сформулированных в Декларации тысячелетия.
В ходе дискуссии с заявлениями выступили представители 17 государств-членов, одной региональной группы и двух организаций гражданского общества.
гн Джихан Терзи (Турция)*
Марокко
Организация вносит вклад в работу Организации Объединенных Наций, занимаясь защитой прав человека коренных народов.
1. заявляем о нашей абсолютной поддержке законной конституционной власти в лице президента Абд Раббо Мансура Хади Мансура и обязуемся использовать все средства для того, чтобы ликвидировать переворот и все его последствия и обеспечить возвращение законным государственным институтам способности осуществлять все свои функции и полномочия;
В рамках зоны был принят План действий по укреплению ядерной безопасности, предотвращению распространения ядерных материалов и борьбе с ядерным терроризмом в Центрально-Азиатском регионе.
Страны -- участницы ДЗСЯОЦА приняли на себя безоговорочные обязательства не допускать на своей территории производство, приобретение, размещение, хранение или применение ядерного оружия или другого ядерного взрывного устройства.
Сто тридцать шестое заседание
За отчетный период Федерация организовала параллельные мероприятия во время сессий Комиссии по положению женщин.
